var panduanProblems = [{
	id: 1,
	content: '请开始答题：请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 2,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 3,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'A',
	type: 'picInBoth'
},{
	id: 4,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'D',
	type: 'picInBoth'
},{
	id: 5,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 6,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '①③⑥，②④⑤', '①③⑤，②④⑥', '①②⑤，③④⑥'],
	sAns: 'D',
	type: 'picInContent'
},{
	id: 7,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②③，⑥④⑤', '①③⑥，②④⑤', '①④⑤，②③⑥', '①②⑥，③④⑤'],
	sAns: 'A',
	type: 'picInBoth'
},{
	id: 8,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '.①②⑤，③④⑥', '①③⑤，②④⑥', '①④⑤，②③⑥'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 9,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '①④⑤，②③⑥', '①②④，③⑤⑥', '①③④，②⑤⑥'],
	sAns: 'D',
	type: 'picInBoth'
},{
	id: 10,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①③⑥，②④⑤', '①②⑤，③④⑥', '①③⑤，②④⑥', '①②④，③⑤⑥'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 11,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>信访代理制就是基层党政机关、职能部门在群众信访问题上变“群众上访”为信访“代理员代理上访”，积极疏导群众的信访活动，降低信访成本，解决群众不会访、无序访和走弯路的问题而进行尝试中的一种制度。<br>根据上述定义，以下是信访代理制的体现的是（    ）。',
	ans: -1,
	opt:['老干部李某因行动不便，通过书信就生活待遇问题和其他老干部一同进行了联名上访', '某社区居民因一户一表集体到街道办事处讨要说法，街道办事处与电业局积极沟通，退回欠款', '某民政部门工作人员以取消低保为威胁，强迫上访者签下保证书，保证不再向上级部门上访', '王某因楼院改造家中房子遭到破坏，聘请律师将政府相关部门告上法庭，要求相关部门给予赔偿'],
	sAns: 'B',
	type: 'origin'
},{
	id: 12,
	content: '商品差价是产品与商品之间的价值量的差别，是马克思哲学的发展。同一商品在不同地区、不同季节、不同流转环节或因不同质量而形成的价格差别。有地区差价、季节差价、购销差价、批零差价、质量差价等。差价的形成主要是因生产和流通的成本不同。根据上述定义，以下属于商品差价的是（    ）。',
	ans: -1,
	opt:['IPAD2上架后，IPAD1价格直降300元', '移动动感地带品牌包100条短信5元，包300条短信10元', '反季节水果草莓卖10元一斤，当季水果桔子卖5元一斤', '同样款式的手提包，A货的价格要比行货便宜的多'],
	sAns: 'A',
	type: 'origin'
},{
	id: 13,
	content: '领导者嫉妒心理是指领导者害怕他人胜过自己，将别人的优越之处视为对自己的最大威胁，因而就感到害怕和愤怒，于是就借助于不正当的攻击他人的手段来摆脱心中的恐惧和愤恨对自己的困扰，以求得心理上的安慰。根据上述定义，以下属于领导者嫉妒心理的是（    ）。',
	ans: -1,
	opt:['公司经理张某与下属王某原本是一对恋人，分手后张某为了报复，在工作中处处为难王某，导致王某迟迟不能晋升', '营销A组的组长为了追赶上营销冠军组B组的业绩，积极带领组员研究营销策略，寻找新的客户群，业绩有了大幅提升', '某大型超市经理恶意向媒体举报另一大型超市的商品存在质量问题，使得另一超市的名誉受损，销售额降低', '赵老师为了和孙老师竞争教授职称，匿名向上级部门反映孙老师所发表的论文是剽窃国外研究成果'],
	sAns: 'C',
	type: 'origin'
},{
	id: 14,
	content: '所谓教育式营销模式就是通过传播新的消费理念、新的生活方式等观念与思想，从而教育与引导消费者和潜在消费者，使消费者和潜在消费者接受新的消费理念与生活方式，改变原有的思维习惯、消费习俗、生活方式，使营销水平更上一个新的层次的营销模式。根据上述定义，以下不属于教育营销的是（    ）。',
	ans: -1,
	opt:['某化妆品公司在各大美容院开设美容课程，鼓励女性积极塑造自我形象', '某健身俱乐部组织会员以“我的生活因运动而改变”为主题进行经验交流', '某中学请优秀归国留学生做报告，鼓励更多学生走出国门接受更为多元化的教育', '某保险公司对新员工进行投资理财培训，使员工能够更好的为客户传播投资理念'],
	sAns: 'C',
	type: 'origin'
},{
	id: 15,
	content: '所谓“科技反腐”，就是综合运用现代高科技手段和科学管理观念，将以信息技术、通信技术和网络技术为主要内容的科技手段引入反腐倡廉工作中，把电子监察的科技载体延伸到公共权力运作的全过程。根据上述定义，以下哪项不属于科技反腐？（    ）',
	ans: -1,
	opt:['纪检部门在各级行政服务大厅安装摄像头，监督工作人员是否按规定为群众办事', '质监部门建立网上审案平台，利用网络公开办案流程并受理投诉举报', '各个基层党组织建立远程教育站点，通过网络课程加强党员反腐倡廉教育', '部分政府部门通过开微博进行网络政民互动，公开重大事项以了解民意'],
	sAns: 'C',
	type: 'origin'
},{
	id: 16,
	content: '行政调解是国家行政机关处理民事纠纷的一种方法，是对属于国家行政机关职权管辖范围内的行政纠纷，通过耐心的说服教育，使纠纷的双方当事人互相谅解，在平等协商的基础上达成一致协议，从而合理地、彻底地解决纠纷矛盾。根据上述定义，以下属于行政调解的是（    ）。',
	ans: -1,
	opt:['小王因为邻居小李在楼道堆放杂物与其产生矛盾，在居委会工作人员的努力下，小李答应移除杂物', '一对年轻夫妻因生活琐事争吵，一时冲动决定离婚，民政部门工作人员耐心劝说，打消了他们离婚的念头', '张某经法院审判后被判赔偿王某10万元，半年后仍未执行，法院前往张某住处劝说张某尽快对王某进行赔偿', '孙某和吴某醉酒后大打出手，两人在派出所中经过商议后决定私了，不进行立案'],
	sAns: 'B',
	type: 'origin'
},{
	id: 17,
	content: '感觉是事物直接作用于感觉器官时，对事物个别属性的反映，包括视觉、听觉、触觉、嗅觉和味觉。感觉对比是指同一感受器在不同刺激作用下，感受性在强度和性质上发生变化的现象。根据上述定义，以下属于感觉对比的是（    ）。',
	ans: -1,
	opt:['感冒的人比健康的人更怕冷', '打针时肌肉注射比静脉注射更疼', '饥饿的时候看到吃的觉得更饿', '吃苦药后觉得吃糖特别甜'],
	sAns: 'D',
	type: 'origin'
},{
	id: 18,
	content: '操作性条件反射是指如果一个人做出组织所希望的行为，那么组织就与此相联系提供强化这种行为的因素；如果做出组织所不希望的行为，组织就应该给予惩罚，据此，就让组织成员学习组织所希望的行为并促使组织成员矫正不符合组织要求的行为。<br>根据上述定义，以下属于操作性条件反射的是（    ）。',
	ans: -1,
	opt:['李老师要求刚入学的小学生一听到上课铃必须双手背后坐好', '刚工作的小王犯了错误，上司对她很宽容，没有责备她', '某公司规定凡是全年超额完成业务的，可以获得公费旅游的机会', '请戒毒的人讲述毒品的危害，来告诫人们珍惜生命，远离毒品'],
	sAns: 'C',
	type: 'origin'
},{
	id: 19,
	content: '维果斯基的“最近发展区理论”，认为学生的发展有两种水平：一种是学生的现有水平，指独立活动时所能达到的解决问题的水平；另一种是学生可能的发展水平，也就是通过教学所获得的潜力。两者之间的差异就是最近发展区。<br>根据上述定义，以下能够体现最近发展区的是（    ）。',
	ans: -1,
	opt:['三岁的丽丽在妈妈的指导下，逐渐学会了自己穿衣服', '小艺的妈妈希望小艺将来能成为一名优秀的科学家', '七岁的小燕实际身高和七岁女孩平均身高之间的差距', '五岁的小明已经能够背诵100首古诗'],
	sAns: 'A',
	type: 'origin'
},{
	id: 20,
	content: '管理决策是为了实现战略决策而对单位内部管理进行有效的组织、协调，使单位的各项工作正常进行的一种决策。其中包括劳动组织的调整，重要的人事调配，资金的运用，设备的选择，年底生产经营计划的制定、现代管理科学的方法等方面的决策。<br>根据上述定义，下列不属于管理决策的是(    )。',
	ans: -1,
	opt:['我国决定与俄罗斯建立战略合作伙伴关系', '某公司决定开发新技术，在三年内推出4G版平板电脑', '某机关决定实行轮岗制，对所有科室的科长重新配置', '某公司决定每年多拿出100万用于国外投资'],
	sAns: 'A',
	type: 'origin'
},{
	id: 21,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>水落：石出',
	ans: -1,
	opt:['仁至：义尽', '杀鸡：儆猴', '人亡：政息', '理屈：词穷'],
	sAns: 'C',
	type: 'origin'
},{
	id: 22,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>降息∶拉动内需',
	ans: -1,
	opt:['运动∶体力充沛', '限塑∶保护环境', '战争∶达成和解', '走运∶获得成功'],
	sAns: 'B',
	type: 'origin'
},{
	id: 23,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>紫外线∶臭氧∶杀菌',
	ans: -1,
	opt:['父亲∶母亲∶家人', '绿萝∶竹炭∶净化', '照片∶图片∶纪念', '锻炼∶减肥∶治病'],
	sAns: 'B',
	type: 'origin'
},{
	id: 24,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>农药∶蝗虫∶庄稼',
	ans: -1,
	opt:['争吵∶冷漠∶友谊', '.宏观调控∶通货膨胀∶内需', '医生∶病毒∶健康', '深呼吸∶紧张∶发挥失常'],
	sAns: 'B',
	type: 'origin'
},{
	id: 25,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>车间∶生产∶机器',
	ans: -1,
	opt:['会议室∶讨论∶议题', '车站∶乘车∶座位', '战壕∶战斗∶手枪', '幕布∶话剧∶剧场'],
	sAns: 'C',
	type: 'origin'
},{
	id: 26,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>大学毕业生是国家宝贵的人才资源，是现代化建设中一支高素质的生力军。但国际金融危机冲击使得很多大学毕业生陷入找工作难的困境。为了摆脱这种困境，对大学毕业生自身而言，增强自信心是必不可少的条件，而较高的知识水平和较强的工作能力是增强自信的必要条件。<br>由此可以推出（    ）。',
	ans: -1,
	opt:['有了自信心，大学毕业生就能摆脱找工作难的困境', '有了较高的知识水平和较强的工作能力，就可以增强大学毕业生的自信心', '如果没有较高的知识水平，大学毕业生就不能摆脱找工作难的困境', '如果没有增强自信心，说明大学毕业生没有较高的知识水平或者较强的工作能力'],
	sAns: 'C',
	type: 'origin'
},{
	id: 27,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>据可靠机构调查，美国离婚率约为50%，同时，非裔公民组成的婚姻数量远远多于亚裔公民组成的婚姻数量。在除非裔和亚裔的其他美国公民中，离婚率约为55%。<br>由此可见（    ）。',
	ans: -1,
	opt:['非裔未离婚的公民多于亚裔离婚的公民', '非裔离婚的公民多于亚裔未离婚的公民', '非裔离婚的公民多于亚裔离婚的公民', '非裔未离婚的公民多于亚裔未离婚的公民'],
	sAns: 'A',
	type: 'origin'
},{
	id: 28,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>对于一般的办公人员来说，在使用电脑的过程中，能够给他们带来方便、易操作的办公软件，可以视为一个好的软件。但是那些升级频率太高的办公软件，可能并不能被视为一个好的软件。<br>以上推断基于的假设是（    ）。',
	ans: -1,
	opt:['升级频率过高的软件，需要办公人员花费额外的资金', '升级频率太高的软件，因为功能变化过于频繁，并不利于操作', '电脑中的办公软件不需要进行经常升级', '电脑中办公软件的升级，需要考虑到用户的操作体验'],
	sAns: 'B',
	type: 'origin'
},{
	id: 29,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>心境是一种使人的一切其他体验和活动都染上某种情绪色彩的、微弱而持久的情绪状态。持续不良的心境，会使个体处于压抑、不满、企图寻求解脱的自我体验之中，它对人的生活有很大影响。<br>想要推断出不良心境能够推动犯罪动机的形成，需要假设的前提是（    ）。',
	ans: -1,
	opt:['犯罪个体的心境本身，将会导致犯罪动机的形成', '犯罪个体的心境，是由其需要是否得到满足所产生的情绪体验决定的', '犯罪个体需要得不到满足，是犯罪行为的驱动力', '犯罪个体气质和自我意识，会导致其心境呈弥散状态'],
	sAns: 'C',
	type: 'origin'
},{
	id: 30,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>一名锅具制造厂商称，其公司自1975以来生产的炒锅，至今仍然有70%以上在数千个家庭中使用，而其它品牌自1975来生产的同类型锅具，目前至多有三分之一没有被淘汰。该厂商发表如此言论的主要目的在于向消费者显示，其公司生产的锅具的质量上乘，耐用性好。<br>下列哪项如果为真，能够最有效地支持上述厂商的观点？（    ）。',
	ans: -1,
	opt:['该厂目前生产的锅具仍然使用与1975产锅具同样的材料', '该厂的1975年生产的锅具相比同类产品价格偏高，因此用户更注意锅具的保养', '自1975年以来，该公司每年生产的炒锅数量基本持平，没有显著增长', '.自1975年以来，其他公司同类型炒锅的年产量有显著增长'],
	sAns: 'C',
	type: 'origin'
},{
	id: 31,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>重金属能够使蛋白质的结构发生不可逆的改变，蛋白质的结构改变功能就会丧失，长时间便会危及人的生命。但重金属离子与蛋白质结合后就不能再与其它蛋白质结合，因为该反应是不可逆的，热牛奶富含大量蛋白质，可以结合重金属离子，从而使得重金属离子尽量少的与人体的功能蛋白结合。因此，误服重金属后，应该立即灌服热牛奶进行解毒。<br>以下哪项为真，最能质疑上述做法的效果？（    ）',
	ans: -1,
	opt:['热牛奶中不少蛋白质都遇热凝固，无法再与重金属离子结合', '不同的重金属中毒需要不同的物质来进行解毒', '误服重金属后，可能短时间无法获得热牛奶', '鸡蛋清中的蛋白质含量比热牛奶更多'],
	sAns: 'A',
	type: 'origin'
},{
	id: 32,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>晨跑是指在早晨以跑步为主的进行身体锻炼的一种运动方式。不少人认为，由于早晨空气清新、温度适宜，因此坚持晨跑可以增强体质、提高免疫力、改善精神状态。<br>以下哪项为真，最能质疑上述做法的效果？（    ）',
	ans: -1,
	opt:['晨跑应该尽量选择室外氧气充足的地方进行锻炼', '空气的杂质甚至细菌致病性的微生物会引起上呼吸道感染', '清晨空气中前一天悬浮在空中的尘埃也并未完全消失，空气相对混浊', '长期吸入空气中的烟尘和有毒气体，可能会出现乏力、头晕、咽喉炎等疾患'],
	sAns: 'C',
	type: 'origin'
},{
	id: 33,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>甲认为在某市试行的降低失业率的新条例是不成功的，因为该条例试行的一年来失业率并没有改变。乙则认为由于在新条例试行前的三年间，该市失业率一直在上升，所以这个条例是成功的。<br>以下哪项证据最能反驳乙的论点？（    ）。',
	ans: -1,
	opt:['该市的失业率从历史上来讲一直低于国内的其他城市', '直到新条例试行时，该市的失业率才稳定下来', '在新条例开始试行后，很多失业者选择去外市打工', '新条例的制订并没有经过相关专家的集体讨论'],
	sAns: 'C',
	type: 'origin'
},{
	id: 34,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>研究表明快乐是跟遗传DNA有关的。研究者考察并分析了一千多对双胞胎的基因和成长环境，着重检查了他们有关愉悦情绪的基因。这个基因能传递让人产生愉悦情绪的“幸福分子”血清素到大脑，它有长短两个版本，长版本基因运载血清素的能力更强。研究员发现，携带一个长版本基因的人比没有长版本基因的人生活更容易满足的可能性高8%，而有两个长版本基因的人则要高17%。黑人平均有1.47个长基因，白人有1.12个，亚裔平均只有0.69个。<br>如果以上说法为真，可以从上述题干中推导出的是（    ）。',
	ans: -1,
	opt:['短版本基因运载血清素的能力不如长基因，但强于不含基因的', '拥有两个长基因的黑人数量一定多于拥有两个长基因的亚洲人数量', '携带两个长版本基因的人比只携带一个的人生活更容易满足的可能性高9%', '黑人至少都有一个长基因，有些亚裔人可能一个长基因都没有'],
	sAns: 'A',
	type: 'origin'
},{
	id: 35,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>俗话说“天下乌鸦一般黑”，那么如果一只鸟是白色的，一定不会是乌鸦。<br>下面使用的那种逻辑推理方法与题干最相似（    ）。',
	ans: -1,
	opt:['降低房价会提高生活满意度，那么如果升高房价，一定会减弱生活满意度', '“知己知彼，百战不殆”，那么如果“百战不殆”，那么肯定能够更加了解对手', '勤奋学习就能取得好成绩，那么如果没有取得好成绩，一定是因为贪图享乐了', '加强锻炼能够增强人们的身体素质，那么如果疏于锻炼，人们的身体素质就会减弱'],
	sAns: 'C',
	type: 'origin'
},{
	id: 36,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>106.	J市房地产调 控通知规定：拥有1套及以上住房的非本市户籍居民家庭、无法提供本市有效暂住证和连续5年(含)以上在本市缴纳社会保险或个人所得税缴纳证明的非本市户籍居民家庭，暂停在本市向其售房。小费没有J市户籍，但J市将向其售房。　<br>基于以上陈述，能推出以下哪项结论？（    ）',
	ans: -1,
	opt:['小费在J市已有一套住房', '小费能提供J市有效暂住证并且连续5年(含)以上在本市缴纳社会保险', '小费在J市没有住房并且能提供本市有效暂住证', '如果小费连续5年(含)以上在J市缴纳社会保险，那么他没有连续5年(含)以上缴纳个人所得税'],
	sAns: 'C',
	type: 'origin'
},{
	id: 37,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>107.	小雷是不可能出国的，如果小雷出国了，那么太阳就从西边出了。<br>以下哪项与上述论证法是最相似？（    ）',
	ans: -1,
	opt:['金钱是不能带来幸福的，如果金钱能带来幸福，那世界上最富有的人就是最幸福的人了', '赌博是不可能发大财的，如果你不相信这一点，倾家荡产是迟早的事', '大户型的房子不好卖，如果好卖，那就说明人们的收入增加了', '今年股市不热，如果热，怎么还有那么多人进入股市呢'],
	sAns: 'A',
	type: 'origin'
},{
	id: 38,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>108.	 一般认为，大城市和发达地区的收入较高。有资料显示，2010年上海城镇居民人均年收入76801元，北京市69483元，天津市55244元，浙江省49949元，广东省44093元。而西南地区收入显然不如大城市和发达地区：云南省19031元，甘肃省17670元，贵州省14867元。因此，为了高收入，越来越多的人前往大城市和发达地区工作。<br>以下哪项为真，最能够削弱上述结论？（    ）　',
	ans: -1,
	opt:['统计城镇人均收入的样本数量不够多', '不难发现，上海市中心有些人的一年收入只有1万元', '不难发现，贵州省有的人一年收入达上百万', '选择在大城市工作的人是因为那里比不发达地区有更多的工作机会'],
	sAns: 'D',
	type: 'origin'
},{
	id: 39,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>109.	一种常见的现象是，针对孩子举办的体育活动少有人问津，而一些学习辅导培训班则人满为患。有人解释说，这与我们多年来的应试教育有关。应试教育人为地将文化课与体育课区分开来，导致人们不重视身体素质的提高。<br>　以下哪项如果为真，最能加强上述观点？（    ）',
	ans: -1,
	opt:['有些家长担心这些体育活动会令孩子受到伤害', '不是人们不重视身体素质的提高，而是目前的体育课不能够引起学生的兴趣', '由于缺乏对体育活动的了解，很多人想当然地认为参加体育活动就是无事生非 ', '很多学生都有自己喜欢的锻炼身体的方式，也热衷于户外活动'],
	sAns: 'C',
	type: 'origin'
},{
	id: 40,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>110. 薪酬待遇和个人发展是影响员工去留的两大重要因素。薪酬待遇好和有利于员工发展的公司势必会吸引更有能力的人才前往。小冯年终时跳槽到另一家公司。据此，他的同事木木做出了以下两种不同的断定：（1）新公司要么薪酬待遇好，要么有利于个人发展；（2）新公司或者薪酬待遇好，或者有利于个人发展。<br>如果上述两种断定只有一种为真，可以推出以下哪项结论？（    ）',
	ans: -1,
	opt:['新公司的薪酬待遇好，并且有利于个人发展', '新公司的薪酬待遇一般，但有利于个人发展', '新公司的薪酬待遇好，但个人发展前景一般', '如果新公司的薪酬待遇好，则个人发展前景就一般'],
	sAns: 'A',
	type: 'origin'
},{
	id: 41,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>111.李强说：“我认识100个人，在我所认识的人中没有一个是失业的，所以中国的失业率一定是很低的。”<br>以下哪项最能反驳李强的推理?（    ）',
	ans: -1,
	opt:['李强所认识的人中有小孩', '李强所在城市的失业率和其他城市不一样', '由于流动人口的存在，很难计算失业率', '李强认识的绝大多数人是单位的同事'],
	sAns: 'D',
	type: 'origin'
},{
	id: 42,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>112.	看电视的儿童经历的是一种图像和声音的过程，这种过程可以在屏幕上闪现的时间仅仅可以使眼睛和耳朵能够接受。不像书页，儿童可以以自己想要的速度来读，电视图像出现的速度如此机械而无情，它阻碍了而不是提高了儿童的想象力。<br>上述观点基于一个假设，下面 哪一个最能作为其假设？（    ）',
	ans: -1,
	opt:['当被允许选择一种娱乐时，儿童会更喜欢读书而不是看电视', '儿童除非可以接触电视和书，否则其想象力不会得到适当的激发', '当儿童可以控制娱乐的速度时，他的想象力能得到更完全的发展', '由于每个孩子都是不同的，因此孩子对不同感官刺激的反应是不可预测的'],
	sAns: 'C',
	type: 'origin'
},{
	id: 43,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（    ）。',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 44,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（    ）。',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 45,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（    ）。',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 46,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②③，④⑤⑥', '①③⑤，②④⑥', '①②⑥，③④⑤', '①③④，②⑤⑥'],
	sAns: 'B',
	type: 'picInContent'
},{
	id: 47,
	content: '将下边左图所示的四面体展开后应为（    ）。',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 48,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>观察是一种研究人们做什么的主要方法。研究者可以有计划、准确和系统的进行观察。观察或者集中在行为的过程或者集中在行为的结果。<br>根据上述定义，以下几个选项不属于观察的是（    ）。',
	ans: -1,
	opt:['在学习的实验中，研究者记录被试者复述一列单词多少次，然后记录被试者在最终测验中记住了多少单词', '在情绪实验中，研究者了解被试者随其所处环境的变化而产生的面部表情变化，进而推测其情绪变化', '通过单向玻璃，研究者了解儿童游戏过程，而儿童并未觉知被观察', '每次到超市里，小明都特别喜欢到处看超市里五颜六色的各种食品包装'],
	sAns: 'D',
	type: 'origin'
},{
	id: 49,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>创造力是指就特定环境而言，个体产生新异的和合适的思想和产品的能力。例如创造新概念，新理论，更新技术，发明新设备，新方法，创作新作品都是创造力的表现。它要求人的全部体力和智力的高度紧张，以及创造性思维在最高水平上进行。<br>根据上述定义，下列不属于创造力的是（    ）。',
	ans: -1,
	opt:['乔布斯设计并创造了 iPod 和 iTunes、Mac 便携式和台式电脑、OS X 操作系统以及革命性的 iPhone 和 iPad', '小王通过大量做题和长期思考，研究出了解决解决行程问题的新方法', '莫言以自己的经历和故事为蓝本，创作出了一系列贴近生活感人至深的小说作品', '为鼓励大学生自主创业，政府出台了一系列政策，对大学生自主创业从事个体经营的，免收登记类、管理类和证照类等行政事业性收费'],
	sAns: 'D',
	type: 'origin'
},{
	id: 50,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>所谓演绎推理，就是从一般性的前提出发，通过推导即“演绎”，得出具体陈述或个别结论的过程。而所谓归纳推理，就是从个别性知识推出一般性结论的推理。<br>根据上述定义，以下属于归纳推理的是（    ）。',
	ans: -1,
	opt:['直角三角形内角和是180度；锐角三角形内角和是180度；钝角三角形内角和是180度；直角三角形，锐角三角形和钝角三角形是全部的三角形；所以，一切三角形内角和都是180度。', '所有发动机的东西都需要油，汽车需要油，所以汽车有发动机', '所有的猫都有四条腿，我有四条腿，所以我是猫', '这家饭店接受所有的主要的信用卡，美国运通卡是一种主要的信用卡，所以这家饭店接受美国运通卡'],
	sAns: 'A',
	type: 'origin'
},{
	id: 51,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>饮食障碍包括厌食，贪食，偏食等，其中以神经性厌食最常见。神经性厌食是由心理因素引起的长期不愿进食、明显体重减轻为特征的一种常见的心身疾病，它是一种患者自己有意造成的体重明显下降至正常生理标准体重以下，并极力维持针对这种状态的一种心理生理障碍。<br>根据上述定义，下列属于神经性厌食的是（    ）。',
	ans: -1,
	opt:['许多白领热衷于在周末通过2日断食给身体排毒，再配合轻松舒适的瑜伽体式以缓解身体、心理压力，清理体内垃圾', '现代社会以瘦为美，许多女孩都非常担心变胖。她们为了控制体重长期性节制饮食，造成营养不良，体重过轻，甚至患上了许多疾病', '在怀孕期间，小林体重超标。生下孩子之后，她通过控制饮食和锻炼相结合，恢复到了产前正常体重', '在戒烟期间，小张每天大量的吃零食以缓解心理焦虑，造成体重在短时间内增加了二十斤'],
	sAns: 'B',
	type: 'origin'
},{
	id: 52,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>厌恶疗法，或称厌恶性条件法，是一种具体的行为治疗技术。其内容为：将欲戒除的目标行为（或症状）与某种不愉快的或惩罚性的刺激结合起来，通过厌恶性条件作用，而达到戒除或至少是减少目标行为的目的。<br>根据上述定义，以下不属于厌恶疗法的是（    ）。',
	ans: -1,
	opt:['戒酒时，心理医生让嗜酒者服吐酒石，或注射阿朴吗啡、吐根碱，在即将出现恶 心时，让嗜酒者饮酒。如此每天一次，重复7～10次，直到嗜酒者不使用药物而单纯饮酒也出现恶心，对酒产生厌恶情绪为止', '民间采用的断奶方法通常有两种：一是在乳头上涂些黄连一类的苦味剂，儿童在吸吮1、2次后，就不敢再提吮乳要求。另一种办法是在乳房上涂难看的颜色，使儿童望而生畏，此后连吮奶的尝试都不敢再有', '心理医生利用回避学习的原理，把令人厌恶的刺激，如电击、催吐、语言责备、想象等，与求治者的不良行为相结合，形成一种新的条件反射', '小明每次看到蛇的时候都觉得特别可怕，时间长了以后，他看到蛇形的物体都会有恶心呕吐的感觉'],
	sAns: 'D',
	type: 'origin'
},{
	id: 53,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>当一个人在至少六个月以上的日子里感到焦虑或担心，但却不是由于受到特定的危险所威胁，临床专家们就将其诊断为广泛性焦虑症。与广泛性焦虑症中持续出现的焦虑相对照，惊恐障碍的病人体验到的是一种无预期的严重的惊恐发作，可能只持续几秒钟，这种发作是无预期的，因为它不是由情境中某些具体的事情导致的。<br>根据上述定义，下列属于惊恐障碍的是（    ）。',
	ans: -1,
	opt:['有些人小时候被蛇咬过所以特别害怕蛇，连看到蛇形玩具，都会感到非常害怕', '吉姆经常在出门后冒出许多担心，比如“我是不是真的锁了门”或者“家里电源有没有关闭”等，这些想法有时候会扰乱他的正常工作', '许多单亲家庭的孩子由于从小没有得到家庭的温暖，长大后可能会对异性感到厌恶和仇视', '进入人多的广场时，小虹会毫无缘由的感到头晕目眩，无法呼吸，就像有人掐住了她的喉咙一样'],
	sAns: 'D',
	type: 'origin'
},{
	id: 54,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>超限效应是指刺激过多、过强或作用时间过久，从而引起心理极不耐烦或逆反的心理现象<br>根据上述定义，以下不属于超限效应的是（    ）。',
	ans: -1,
	opt:['当孩子不用心而没考好时，父母总是不耐烦的去批评孩子', '马克·吐温听牧师演讲时，最初感觉牧师讲得好，打算捐款；10分钟后，牧师还没讲完，他不耐烦了，决定只捐些零钱；又过了10分钟，牧师还没有讲完，他决定不捐了', '一个店员犯了错误，不管大小，都被店长“死死抓住”，并在一切可能的环境中进行重复批评，员工从最初的内心愧疚变成不耐烦，进而产生逆反心理', '新学期换了个班主任。这个班主任一开始对这个差生的某些“闪光点”作了表扬，起初这个差生很受感动，但是过了一段时间，这个差生发现，老师对自己的表扬越来越多，而且有许多是有意拔高的。他认为这是老师在哄自己'],
	sAns: 'A',
	type: 'origin'
},{
	id: 55,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>错觉是在特定条件下产生的对客观事物的歪曲知觉。错觉又叫错误知觉，是指不符合客观实际的知觉，包括几何图形错觉、时间错觉、运动错觉、空间错觉以及光渗错觉、整体影响部分的错觉、声音方位错觉、形重错觉、触觉错觉等。<br>根据上述定义，下列不属于错觉的是（    ）。',
	ans: -1,
	opt:['当你掂量一公斤棉花和一公斤铁块时，你会感到铁块重', '当你坐在正在开着的火车上，看车窗外的树木时，会以为树木在移动', '小王梦见了一串数字，第二天他就去买了相对应的彩票，并认为一定会中奖', '一个热恋中的人，在电影院门口等待着恋人，而恋人迟迟未到达。此时华灯初上，光线昏暗，他很容易将某个匆匆行走的路人错当成是自己的恋人而迎上去打招呼'],
	sAns: 'C',
	type: 'origin'
},{
	id: 56,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>“习得性无助”指因为重复的失败或惩罚而造成的听任摆布的行为。习得性无助是指通过学习形成的一种对现实的无望和无可奈何的行为、心理状态。<br>根据上述定义，以下哪项不涉及习得性无助（    ）。',
	ans: -1,
	opt:['小明考上大学后成绩一直不好，后来他逐渐态度消极，对学习毫无兴趣；与同伴相处大多自卑多疑，认为自己不受欢迎，因而与同伴的关系日渐疏远', '把狗关在笼子里，只要蜂音器一响，就给以难受的电击，狗关在笼子里逃避不了电击，多次实验后，蜂音器一响，在给电击前，先把笼门打开，此时狗不但不逃而是不等电击出现就先倒在地开始呻吟和颤抖', '小华刚上大学的时候牵涉到一起偷盗案，在以后四年中，他积极努力的去与其他的同学保持良好的关系，主动帮助同学，但是大部分同学仍然带着有色眼镜，不愿意接受小华的帮助', '在一次英语测验中，因为试卷中先是许多难题，之后才是简单题，一部分学生在做完部分难题以后，就没有继续做简单的题。另一部分学员则完成了整套题目'],
	sAns: 'C',
	type: 'origin'
},{
	id: 57,
	content: '定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。（广东分校模拟题）<br>请开始答题<br>定势是指准备好以某种特定的方式对某刺激进行知觉和反应。定势有运动定势、心理定势、知觉定势三种。运动定势是指准备好做一个实现设定好的快速反应。心理定势是指准备好根据规则、说明、期望或习惯倾向等来处理某些问题。知觉定势是指准备好在特定的情境中知觉到特定的刺激。<br>根据上述定义，下列不属于定势的是（    ）。',
	ans: -1,
	opt:['王某出门从不坐飞机，因为他感觉火车更舒适', '一个新妈妈常常觉得听到了她孩子的哭声', '一个赛跑运动员被训练得一听到起跑的枪声就能尽可能快的起跑', '玩五子棋游戏的时候，人们会尽量把五个相同颜色的棋连成一条线以赢得胜利'],
	sAns: 'A',
	type: 'origin'
},{
	id: 58,
	content: '类比推理<br>请开始答题<br>寥寥无几∶屈指可数',
	ans: -1,
	opt:['巧舌如簧∶左右逢源', '九牛一毛∶微不足道', '五花八门∶斑驳陆离', '车水马龙∶门可罗雀'],
	sAns: 'B',
	type: 'origin'
},{
	id: 59,
	content: '类比推理<br>请开始答题<br>长江∶青海',
	ans: -1,
	opt:['珠江∶云南', '海南∶海河', '黄河∶西藏', '新疆∶辽河'],
	sAns: 'A',
	type: 'origin'
},{
	id: 60,
	content: '类比推理<br>请开始答题<br>实践∶认识',
	ans: -1,
	opt:['矛盾∶发展', '内因∶外冈', '整体∶部分', '物质∶意识'],
	sAns: 'D',
	type: 'origin'
},{
	id: 61,
	content: '类比推理<br>请开始答题<br>文明∶野蛮',
	ans: -1,
	opt:['拥护∶反抗', '聪慧∶愚钝', '愚昧∶贫困', '强调∶判断'],
	sAns: 'B',
	type: 'origin'
},{
	id: 62,
	content: '类比推理<br>请开始答题<br>恐慌∶地震',
	ans: -1,
	opt:['税收∶差距', '落后∶封闭', '天火∶人祸', '自卑∶歧视'],
	sAns: 'B',
	type: 'origin'
},{
	id: 63,
	content: '类比推理<br>请开始答题<br>共产党员∶模范',
	ans: -1,
	opt:['矛盾∶统一', '文凭∶智商', '企业家∶MBA', '新陈代谢∶生命'],
	sAns: 'C',
	type: 'origin'
},{
	id: 64,
	content: '类比推理<br>请开始答题<br>眼镜∶镜片',
	ans: -1,
	opt:['饮水机∶桶装水', '汽车∶轮胎', '墒体∶开关', '公园∶园丁'],
	sAns: 'B',
	type: 'origin'
},{
	id: 65,
	content: '类比推理<br>请开始答题<br>涨价∶滞销',
	ans: -1,
	opt:['暴雨∶泥泞', '晴朗∶天气', '土壤∶灌溉', '企业∶成本'],
	sAns: 'A',
	type: 'origin'
},{
	id: 66,
	content: '类比推理<br>请开始答题<br>竹片∶刻刀∶文字',
	ans: -1,
	opt:['电脑∶印刷∶书刊', '钢铁∶机器∶汽车', '炎热∶空调∶降温', '土地∶铁锹∶庄稼'],
	sAns: 'D',
	type: 'origin'
},{
	id: 67,
	content: '类比推理<br>请开始答题<br>学生∶军训∶体能',
	ans: -1,
	opt:['患者∶治疗∶健康', '农民∶增产∶粮食', '干群∶发展∶国家', '制度∶改变∶和谐'],
	sAns: 'A',
	type: 'origin'
},{
	id: 68,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>社会学家对城市流动青年融入社区生活的程度进行研究，发现虽然青年流动人口很愿意成为城市居民，愿意积极参加社区活动，但是由于工作忙、流动性大、特别是得不到流入地社会的积极回应，影响流动青年很好的融入社区生活，导致青年流动人口逐渐被边缘化，阻隔了他们与市民的深入交往，让流动青年对城市既熟悉又陌生。据此社会学家认为，要使城市流动青年更好地融入社区生活，需要社区工作人员积极的引导和帮助流动青年。<br>以下哪项如果为真，最能支持上述结论? （   ）',
	ans: -1,
	opt:['流动人员下班晚，一般很晚才到社区', '调查显示，青年流动人员想参加社区活动时，往往找不到参与的途径', '城市生活很丰富，流动人员工作之余参加较多的其他社会活动', '青年流动人员知识水平低，这些不是社区工作人员能够帮助他们的'],
	sAns: 'B',
	type: 'origin'
},{
	id: 69,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>随着人口老龄化加剧，日本老年人口在不断增加。由于各种各样的因素，老年人犯罪问题也日益凸现。调查表明，一些日本老年人没有养老金或依靠养老金无法维持生活、处于孤独状态的老年人生活无人照料,遇到某些问题后缺乏可沟通者和可托付者。据此，专家认为：老年人犯罪不断增加的主要原因是贫困及孤独。目前，老年人犯罪不仅加剧了社会的不安全感，而且还造成了日本财政支出的大幅增加。<br>以下哪项如果为真，最能削弱上述结论? （   ）',
	ans: -1,
	opt:['这些老年犯很多都是单身，没有配偶，也没有孩子', '大部分的老年犯家里都不富裕，要靠社会救济度日', '老年人犯罪主要是基于对社会的不满，对社会的仇恨', '大部分人实施犯罪行为是基于一定的目的的'],
	sAns: 'C',
	type: 'origin'
},{
	id: 70,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>颍川一高高考决胜班几个学生在聊天，内容如下：萌萌说：“如果丽丽能考上北大，那么小强也能考上北大。” 丽丽说：“依我看这个班没有人能考上清华。”小彩说：“不管小强考上考不上，丽丽都考不上。” 小强说：“我考不上北大，但是丽丽能考上北大。”高考成绩出来后，只有一个人的说法成立，我们可以推出以下哪个选项一定为真? （   ）',
	ans: -1,
	opt:['丽丽的说法成立', '小强的说法成立', '小彩的说法成立', '如果小强考上了北大，则萌萌的说法成立'],
	sAns: 'D',
	type: 'origin'
},{
	id: 71,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>某酒厂老板对自己厂出的酒赞不绝口，因为每一百位消费者中只有三位投诉该酒有质量问题。他说：“这就是说，有97%的消费者对我厂的产品满意，由此可以看出我厂的酒是多么好。建议你们也经常买我厂的酒喝。”<br>以下哪项是该酒厂老板结论成立所必不可少的前提? （   ）',
	ans: -1,
	opt:['没有投诉的消费者都对该厂的酒很满意', '该酒厂已经有100年的历史了', '按照国家标准，该酒厂的酒达到了标准，对人身健康不会有不良影响', '消费者非常喜欢该酒厂生产的酒'],
	sAns: 'A',
	type: 'origin'
},{
	id: 72,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>《经济学家》杂志为了了解当前人们对一些基本的经济学知识掌握情况，在某市范围内展开了一场经济学知识的问卷调查活动。问卷调查结束后，相关人员对问卷进行整理后，70%的被调查者有很好的经济学知识储备，只有10%左右的人问卷调查得分比较低。据此，杂志社得出一个结论：目前人们对基本的经济学知识掌握的不错。<br>以下哪项如果为真，最能质疑该杂志社的结论? （   ）',
	ans: -1,
	opt:['人们在日常生活中有很多的时候能够用到经济学的知识', '参加问卷调查的人员大多是从事金融方面的社会人员', '此次调查问卷中的问题设置合理，对基本经济学的知识覆盖的差不多', '此次调查是经过严密设计的，包括发放人员的培训、数据的整理以及报告的形成'],
	sAns: 'B',
	type: 'origin'
},{
	id: 73,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>在欧洲，学龄儿童每天都花时间做柔软体操，而北美洲的学校则很少提供这样的每日柔软体操运动。对学龄儿童体质检测表明：相对于欧洲的儿童来说，北美洲的儿童弱小、迟钝且不善跑。由此看来，北美学龄儿童身体不强壮是因为没有每日做柔软体操运动造成的。<br>以下哪项如果为真，最能支持题干的结论? （   ）',
	ans: -1,
	opt:['北美洲人基因决定了儿童身体不强壮，与不做柔软体操没有直接关系', '北美洲儿童身体不强壮才没有做柔软体操', '亚洲某地区学龄儿童每天与欧洲学龄儿童一样做柔软体操，但是身体却不强壮', '两地区的学龄儿童，除了做柔软体操这项活动有区别外，其他方面没有任何不一样'],
	sAns: 'D',
	type: 'origin'
},{
	id: 74,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>英国小说家、戏剧家毛姆在《月亮和六便士》中讲述了一个非常执着的艺术家思特里克兰德，其中有一句话：“唯有诗人同圣徒才能坚信，在沥青路上辛勤的浇灌，也能开出百合花来。”，此与我国的一句古语有异曲同工之妙，那就是“精诚所至，金石为开”。<br>根据题干信息，下列哪项正确? （   ）',
	ans: -1,
	opt:['徐志摩是位有名的现代诗人，因此他会坚信在沥青路上辛勤的浇灌能开出百合花来', '耶稣教徒都相信在沥青路上辛勤的浇灌能开出百合花来', '苏三既不是诗人也不是圣徒，他不认为在沥青路上辛勤的浇灌能开出百合花来', '只要辛勤浇灌，就能开出美丽的百合花来'],
	sAns: 'C',
	type: 'origin'
},{
	id: 75,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>一项对公民身体健康的调查显示：70%有经常性胃痛患者都有熬夜工作的习惯。研究者就此得出一个结论：熬夜容易引起人身体消化系统紊乱是导致经常性胃痛的重要原因。<br>以下哪项如果为真，最能质疑上述论证? （   ）',
	ans: -1,
	opt:['我国公民中经常性胃痛患者逐年增多', '由于工作压力比较大，现在很多年轻人经常熬夜加班', '这些被调查的公民不仅经常熬夜，而且在熬夜时常常加餐', '这些被调查的公民很多是为了玩而熬夜的'],
	sAns: 'C',
	type: 'origin'
},{
	id: 76,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>中国正在经历的社会发展正面临着两个基本状况或趋势：一是传统中国社会自治机制的弱化和公共管理体制的滞后；二是乡土中国特有的社会组织能力和解决问题的能力在城镇化过程中将会发生什么样的转变，抑或被什么样的机制所替代？在这个意义上，社会建设为重新塑造国家与民众关系、中央与地方关系探索新的治理机制提供了契机，这正是中国目前正在发生的社会建设和城镇化过程所蕴含的深远意义。由此可以推出（   ）',
	ans: -1,
	opt:['传统社会自治机制在当前基本上不起任何作用', '社会建设有助于国家与民众关系治理机制的创新', '社会建设的推进，导致了传统中国社会自治机制的消亡', '公共管理体制在社会建设中起最重要的、不可或缺的作用'],
	sAns: 'B',
	type: 'origin'
},{
	id: 77,
	content: '逻辑判断 每题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>国家广电总局出台新政“限娱令”，要求各地方卫视从2011年7月起，在17∶00至22∶00黄金时段，娱乐节目每周播出不得超过三次，理由是过多的娱乐节目影响了人们的精神生活。但是，自限娱令出台以来，各地方卫视的娱乐节目依然很多，并且是变着花样的播出，比如将原有节目“去娱乐化”、新节目打擦边球等方式，导致更多的娱乐节目充斥在观众眼前。<br>以下哪项最能够解释这一现象？（   ）',
	ans: -1,
	opt:['这些娱乐节目有市场需求，很多观众喜欢看这些娱乐节目，并认为是一种精神享受', '各地方卫视播出的节目是精心彩排和录制的', '限娱令出台后，没有得到观众的重视，导致限娱令形同虚设，没有起到应当起到的作用', '地方卫视播放的娱乐节目一般在周末的晚上黄金档播放'],
	sAns: 'A',
	type: 'origin'
},{
	id: 78,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 79,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 80,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 81,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②③,④⑤⑥', '①③⑤,②④⑥', '①④⑥,②③⑤', '①④⑤,②③⑥'],
	sAns: 'D',
	type: 'picInContent'
},{
	id: 82,
	content: '左边给定的是纸盒的外表面，下面哪一项是由它折叠而成：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 83,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>企业社会响应是指企业受社会伦理道德标准的引导满足社会某种普遍需要。<br>根据上述定义，下列选项不属于企业社会响应的是（）。',
	ans: -1,
	opt:['某工厂发生污染事故，周边企业出资垫付事故赔偿金', '工程队在工地周围铺设防尘网，减少粉尘造成的污染', '某企业捐赠3亿股企业股票给慈善组织设立专项基金', '某公司按照《残疾人保障法》的规定安排残疾人就业'],
	sAns: 'B',
	type: 'origin'
},{
	id: 84,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>有形磨损和无形磨损是描述机器设备价值下降的概念。人才作为一种资源，也面临着有形磨损和无形磨损。人才的有形磨损是指随着年龄和工作时间的增长，同人才的身体和心理状况有关的体力、进取性和合作性等因素水平的下降。人才的无形磨损是指由于人才的观念、知识、方法的相对落后造成人才使用价值的下降。<br>根据上述定义，下列属于人才无形磨损的是（      ）。',
	ans: -1,
	opt:['科室的陈力对新引进的遥感设备不感兴趣，也不积极学习', '在同一个岗位做了20年，刘主任有时觉得烦躁、意志减退', '大学毕业生赵刚工作方法简单、经常受到同事的批评', '45岁的王组长常觉得体力不支，发出“心有余而力不足”的感慨'],
	sAns: 'B',
	type: 'origin'
},{
	id: 85,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>结构性流动指的是因生产技术或者社会结构方面的变革引起的社会集团、社会阶层和人口性质与分布的大规模变化，往往不以个人意志为转移。<br>根据上述定义，下列哪项不属于结构性流动？（      ）',
	ans: -1,
	opt:['随着东部沿海经济的迅速发展，中西部人口大量东移', '由于国内发生军事政变，某国公民近期大量涌入邻国', '不满一线城市生活质量下降，人才纷纷向二三线城市回流', '城市化表现为乡村人口向城市的转移以及城市的不断发展、完善'],
	sAns: 'B',
	type: 'origin'
},{
	id: 86,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>公民的基本权利可分为积极权利和消极权利。积极权利是指通过国家积极介入保障公民在社会经济生活领域的权利，是要求国家积极作为的权利。消极权利即自由权，是要求排除国家妨害、国家相应不作为的权利。<br>根据上述定义，下列选项属于积极权利范畴的是（）。',
	ans: -1,
	opt:['董事长不得借助权力剥夺股东的股权', '国家为满足低收入者需要建设保障房', '盲、聋、哑人员应依法列入选民名单', '每一位公民都有不受非法逮捕的权利'],
	sAns: 'B',
	type: 'origin'
},{
	id: 87,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>自首是指犯罪以后自动投案，如实概述自己的罪行。<br>下列情形中，属于自首行为的是：',
	ans: -1,
	opt:['甲杀人后其父主动报案并将甲送到派出所，甲当即交代了杀人的经过', '甲和乙共同贪污后，甲主动到检察机关交代自己的贪污事实，但未提及乙', '甲和乙共同盗窃后，甲主动向公安机关反映乙曾经诈骗数千元，经查证属实', '甲给检察机关打电话，承认自己收受他人贿赂，并交代了事情经过，然后出走不知所踪'],
	sAns: 'B',
	type: 'origin'
},{
	id: 88,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>世界卫生组织将机体无器质性病变，但是有一些功能改变的状态称为“第三状态”，我国称为“亚健康状态”。亚健康即指非病非健康状态，这是一类次等健康状态，是介乎健康与疾病之间的状态，故又有“次健康”、“中间状态”、“游移状态”、“灰色状态”等的称谓。<br>下列不属于亚健康的是：',
	ans: -1,
	opt:['小陈压力很大，每次洗头时都有头发脱落', '小刘现在记忆力减退，开始忘记熟人的名字', '小张做事经常后悔、易怒、烦躁、悲观，难以控制自己的情绪', '小杜养成每天喝茶水的习惯，经常深夜难以入眠'],
	sAns: 'B',
	type: 'origin'
},{
	id: 89,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>非营利组织是指不是以营利为目的的组织，它的目标通常是支持或处理个人关心或者公众关注的议题或事件。非营利组织所涉及的领域非常广，涉及艺术、慈善、教育、政治、宗教、学术、环保等领域。非营利组织的运作并不是为了产生利益，这一点通常被视为这类组织的主要特性。<br>依据上述定义，下列不属于非营利组织的是：',
	ans: -1,
	opt:['少林寺', '希望工程基金会', '民办高校', '中国民间组织管理局'],
	sAns: 'B',
	type: 'origin'
},{
	id: 90,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>中性犯罪动机，是指对社会不具有卑鄙、下流等道德沦丧性质的个人犯罪动机。如因怜悯、同情亲友或因被害人的不正当行为而感到屈辱、羞耻，以及因迷恋某物品或某种活动而导致犯罪。这类犯罪既不同于卑鄙犯罪动机，也不同于对社会有益的行为动机。<br>依据上述定义,下列行为中行为人的犯罪动机属于中性犯罪动机的是：',
	ans: -1,
	opt:['齐某因不堪忍受父母经常吵架而对生活绝望，遂产生弑杀父母的想法，趁父母熟睡之机杀害了父母', '张某因迷恋女性内衣，偷偷潜入内衣店，盗走价值5000元的名牌内衣', '宋某因女友与自己分手，另结新欢，而砍伤女友', '犯罪嫌疑人龚某持刀抢劫一辆“黑车”后自首，而其犯罪动机令人瞠目结舌，竟是想进监狱戒掉赌瘾'],
	sAns: 'B',
	type: 'origin'
},{
	id: 91,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>民事单方法律行为：是指根据民事主体一方的意思表示即可成立的法律行为。<br>根据上述定义，下列属于单方法律行为的是：',
	ans: -1,
	opt:['美国公民约翰在中国某大学访学期间，租用该大学学术中心406房间，租期为三个月', '王一在自动取款机上，将4500元现金存进去了', '王二发现洗发精用完了，到设在楼下超市的自动售货柜上付款后，取走了一瓶洗发精', '小张搬家时，将一套旧沙发和一台四成新洗衣机，丢弃在小区垃圾分类回收区'],
	sAns: 'B',
	type: 'origin'
},{
	id: 92,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>符号冲突是指在符号的传播过程中，“发讯人”和“收讯人”由于各自在思想、认识和世界观等方面的不同，对符号的使用和理解存在不同程度的差异，进而造成交流的矛盾或冲突。<br>根据上述定义，下列选项属于符号冲突的是：',
	ans: -1,
	opt:['京剧用脸谱符号表达人物不同的个性', '有一百个观众，就有一百个啥姆雷特', '买家要求用日元结算，卖家则坚持用人民币', '“OK”的手势在美国代表同意，在日本代表钱'],
	sAns: 'B',
	type: 'origin'
},{
	id: 93,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>教师∶学生',
	ans: -1,
	opt:['丈夫∶妻子', '出版商∶读者', '商家∶客户', '警察∶罪犯'],
	sAns: 'B',
	type: 'origin'
},{
	id: 94,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>荷花∶莲子',
	ans: -1,
	opt:['绿豆∶豆芽', '韭菜花∶韭菜', '大蒜∶蒜苗', '葵花∶葵花子'],
	sAns: 'B',
	type: 'origin'
},{
	id: 95,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>真菌∶蘑菇',
	ans: -1,
	opt:['雏菊∶牡丹', '电话∶手机', '病毒∶软件', '静电∶电流'],
	sAns: 'B',
	type: 'origin'
},{
	id: 96,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>大步流星∶走路',
	ans: -1,
	opt:['指手画脚∶教导', '歌舞升平∶跳舞', '奋笔疾书∶书写', '闻鸡起舞∶勤奋'],
	sAns: 'B',
	type: 'origin'
},{
	id: 97,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>桥梁∶河岸',
	ans: -1,
	opt:['信件∶邮局', '楼梯∶楼层', '电话∶沟通', '火车∶终点'],
	sAns: 'B',
	type: 'origin'
},{
	id: 98,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>侦探∶线索∶结论',
	ans: -1,
	opt:['医生∶病情∶诊断', '交警∶违章∶罚单', '裁缝∶针线∶衣服', '学生∶复习∶成绩'],
	sAns: 'B',
	type: 'origin'
},{
	id: 99,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>战士∶坦克∶武器装备',
	ans: -1,
	opt:['记者∶相机∶镜头', '农民∶镰刀∶农具', '矿工∶矿灯∶照明', '商人∶计算∶资产'],
	sAns: 'B',
	type: 'origin'
},{
	id: 100,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>后果∶结果∶成果',
	ans: -1,
	opt:['信心∶信念∶信仰', '妄想∶遐想∶理想', '反动∶反对∶反思', '思维∶思想∶思绪'],
	sAns: 'B',
	type: 'origin'
},{
	id: 101,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>得陇望蜀∶狼子野心',
	ans: -1,
	opt:['沐猴而冠∶狐假虎威', '指桑骂槐∶趾高气扬', '坐井观天∶鼠目寸光', '投桃报李∶指雁为羹'],
	sAns: 'B',
	type: 'origin'
},{
	id: 102,
	content: '类比推理。每道题先给出一组相关的词，要求你在备选答案中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。<br>请开始答题：<br>食物∶食品',
	ans: -1,
	opt:['拘泥∶拘谨', '达到∶到达', '发挥∶发扬', '矿产∶矿石'],
	sAns: 'B',
	type: 'origin'
},{
	id: 103,
	content: '有专家认为，全球经济正缓慢复苏，其主要证据是，美国的经济表现超出预期，在就业和住房方面都有不错的表现；欧洲央行启动了融资运作计划，用比较低的利率贷款，为更多的企业以及中小企业进行融资；全球整个大宗商品市场树立了足够的信心。因此，这都是非常好的迹象。<br>如果以下各项为真，最有可能成为上述论证前提的是（   ）。',
	ans: -1,
	opt:['家先前对美国经济表示不乐观', '欧洲央行原有利率较高，银根紧', '非欧美国家的经济状况保持稳定', '全球大宗商品交易缺乏信心支持'],
	sAns: 'B',
	type: 'origin'
},{
	id: 104,
	content: '超级笔记本市场中有一个非常有竞争力的新生力量，2011年销量只占移动计算机市场销量的20%，低于预期的30%，有供应商表示，超级本之所以遭遇销售低迷很大程度上是因为欧洲市场对超级本需求过小，调查显示，欧洲消费者普遍青睐15英寸及以上尺寸的笔记本电脑，有数据显示，目前欧洲售出的移动计算机中有40%~45%都是15英寸的机型，而超级本根本就没有这样的尺寸。<br>供应商得出上述结论的前提假设是：',
	ans: -1,
	opt:['生产前厂家未考虑欧洲消费者的使用习惯', '超级本应该设计生产15英寸级别的产品', '欧洲消费者的消费习惯与其他地区相类似', '欧洲市场在全球笔记本市场中占较大比例'],
	sAns: 'B',
	type: 'origin'
},{
	id: 105,
	content: '垃圾焚烧发电被列入国家发改委《可再生能源发展“十一五”规划》，有专家认为垃圾焚烧是一种安全环保的垃圾处理方式。<br>以下哪项如果为真，最能削弱上述专家观点？（      ）',
	ans: -1,
	opt:['焚烧垃圾产生的有机物无法自然分解', '1吨生活垃圾焚烧后可以发电300度至500度', '1吨生活垃圾焚烧后残留物只有原先的10％至15％', '在日本，70％的生活垃圾被回收利用而不是被焚烧'],
	sAns: 'B',
	type: 'origin'
},{
	id: 106,
	content: '英国剑桥大学专家称，早期人类的大脑比现代人类更大，而且现代人类比早期人类身材矮小10％。这项研究颠覆了此前的理论——现代人类伴随着进化变得更高、更强壮。科学家称，这种人类进化衰减性出现在过去一万年左右，很可能是由于农业的出现导致的。农业耕作出现之后，人类受限于食物种类的减少以及疾病的蔓延，所以出现了进化衰减现象。<br>以下哪项如果为真，最不能质疑研究人员的假设？（      ）',
	ans: -1,
	opt:['据研究，人类大规模农业耕作出现在5000年前', '一万年前，居住在非洲的人身材和现代人类差不多', '随着农业水平的提高，人类的食物种类远多于一万年前', '早期人类患病没有办法医治，身残体弱者在进化中均遭到淘汰'],
	sAns: 'B',
	type: 'origin'
},{
	id: 107,
	content: '大鲵是世界上现存最大的也是最珍贵的两栖动物，因为人为的因素，尤其是生存环境丧失、栖息地破坏以及过度利用都对大鲵的生存造成了严重威胁，导致其种群急剧下降，分布区成倍缩小，处于濒危状态。因此，为了保护大鲵，应当捕获现存的大鲵，放置在各地人工的养殖池里。<br>下述选项没有对上述观点提供支持的是：',
	ans: -1,
	opt:['在养殖池里的大鲵通常比野生大鲵存活更长时间', '.养殖池中新生大鲵的死亡率低于新生野生大鲵', '养殖池中的大鲵和野生的大鲵有相同数量的后代', '在养殖池中大鲵可以得到足够的食物'],
	sAns: 'B',
	type: 'origin'
},{
	id: 108,
	content: '二胡演奏家胡某，在其晚年的演奏表演中，并没有象其青年时代那样严格遵守曲目的节律，而是融入了其毕生演奏形成的精微而细致的体验。最近，市面上出现了一部她演奏的作品，经其粉丝倾听鉴别，发现此作品与其早年演奏的一样，严格遵守曲目的节律。因此断定此作品是其早年的作品，更具收藏价值。<br>上面论断所依据的前提是：',
	ans: -1,
	opt:['胡某在晚年演奏时，比早年更不愿意打破其一贯坚守的戒律', '.随着演奏技巧及领悟作品内涵的功力日渐深厚，胡某越来越意识不到她是在演奏别人的作品', '在其晚年的演奏中，她是业内惟一有意在演奏中加入个人节律的演奏家，这使得其演奏更多地充满了个人风格', '胡某在晚年演奏时，没有再以其青年时代那样的方式，演奏过任何一部作品'],
	sAns: 'B',
	type: 'origin'
},{
	id: 109,
	content: '有经济学者不赞成政府对低收入人群的直接救助，主张政府对大企业家和富人采取优惠的财政和税收政策，认为大企业家和富人的投资与消费活动会促进经济发展，增加穷人的就业机会，将财富从社会上层传递到社会底层。<br>如果以下各项为真，最能削弱上述理论的观点是：',
	ans: -1,
	opt:['政府对大企业家和富人采取优惠的财政和税收政策，导致因贫富差距拉大而引发不确定的社会矛盾', '打破收入分配方面的平均主义，鼓励一部分人先富起来，但具体实施这一政策存在不可预见的风险', '高收入者的消费需求达到饱和后，人的“自私性”将抑制投资需求，社会投资规模也不再继续增长'],
	sAns: 'B',
	type: 'origin'
},{
	id: 110,
	content: '法国总统萨科奇正式宣布竞选连任，打出了“强盛法国”的竞选口号，承诺带领法国走出经济危机。巴黎街头萨科奇竞选广告上写着：“只有强盛的法国才能保护你的家庭。”<br>根据此竞选口号的推理方式，下列选项为真的是：',
	ans: -1,
	opt:['虚弱的法国保护不了你的家庭', '.强盛的法国可以保护你的家庭', '法国虚弱是因为没有保护家庭', '家庭得到保护，法国就能强盛'],
	sAns: 'B',
	type: 'origin'
},{
	id: 111,
	content: '刑警王某从某个杀人现场勘察完毕回到局里。门卫老张问他结果怎么样，王某说知道了杀人犯到过现场。老张知道王刑警在调侃他，因为根本无须王某告诉，他就知道：如果某人是杀人犯，那么案发时他一定在现场。<br>但据此回答，我们可以推知：',
	ans: -1,
	opt:['如果张三案发时在现场，那么他就是杀人犯', '.如果李四不是杀人犯，那么案发时他就不在现场', '如果王五案发时不在现场，那么他就不是杀人犯', '即使许六不在案发现场，也有可能是杀人'],
	sAns: 'B',
	type: 'origin'
},{
	id: 112,
	content: '小王、小张、小李、小顾四位舍友预测某次考试的结果。<br>小王：我想这次大家都能过吧!<br>小张：怎么可能?你没看见我乌云密布吗?<br>小李：小顾肯定是没问题的。<br>小顾：拜托!要是我没问题，大家就都没问题。<br>下述选项没有对上述观点提供支持的是：',
	ans: -1,
	opt:['小王', '小张', '小李', '小顾'],
	sAns: 'B',
	type: 'origin'
}]