var shuliangProblems = [{
  id: 1,
  content: '某商品由于进货价降低了15%，使得利润率提高了21%，则现在的利润率为(    )。',
  ans: -1,
  opt: ['30%', '40% ', '45%', '50%'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 2,
  content: '一件工作，甲、乙合作需4小时完成，乙、丙合作需5小时完成，现在先由甲、丙合作两小时后，余下的乙还需6小时完成。问乙单独完成工作需几小时？(    )',
  ans: -1,
  opt: ['15', '15', '20', '25'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 3,
  content: '某单位开展专业技能考核，参加的男生与女生人数之比是4：3，结果通过考核的人数为28人，其中男生与女生人数之比是6：1，未通过考核的人中男生与女生人数之比是3：4。问参加考核的共有多少人？(    )',
  ans: -1,
  opt: ['84', '98', '120', '150'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 4,
  content: '甲、乙两辆车分别从A、B两地同时出发相向而行，几小时后在距离中点40千米处相遇，已知甲车行完全程要8小时，乙车行完全程要10小时，求A、B 两地相距多少千米?(   ) ',
  ans: -1,
  opt: ['320', '400', '720', '900'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 5,
  content: '林子里有猴子喜欢吃的野果，23只猴子可以在9周内吃光，21只猴子可以在12周内吃光，问如果有33只猴子一起吃，则需要几周吃光？（假定野果生长的速度不变）',
  ans: -1,
  opt: ['2周', '3周', '4周', '5周'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 6,
  content: '某单位共有25人，要举办趣味运动会，参加“多足虫”的有11名职工，参加“连连看”的有12名职工，两项活动都不参加的的有5人，在这些职工中，至少选出多少人才能保证一定有2个人是既参加“多足虫”和“连连看”的职工？（）',
  ans: -1,
  opt: ['25', '24', '23', '22'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 7,
  content: '农民张三为专心养猪，将自己养的猪交于李四合养，已知张三、李四共养猪260头，其中张三养的猪有13％是黑毛猪，李四养的猪有12.5％是黑毛猪，问李四养了多少头非黑毛猪？',
  ans: -1,
  opt: ['125', '130', '140', '150'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 8,
  content: '某小区有A、B、C、D 4个单元人数分别为36、40、36、39人，老年人分别为6、8、9、13，相关部门进行人口普查，每个单元都按任意一户的门铃，若都有人开门，问4次按门铃至少有一次是老人开门的概率为多少？',
  ans: -1,
  opt: ['2/3 ', '3/4 ', '4/5 ', '1/2'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 9,
  content: '有1001个人去参加一项体育比赛，为了便于管理，队长决定将所有参赛人员分成若干小队，并且每小队下又分成相同的若干组，已知每组人数相同，并且队数、组数、每组人数构成了3个连续的质数，求三个数里面的最小值？（）',
  ans: -1,
  opt: ['3', '7', '11', '13'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 10,
  content: '某商店搞打折促销活动，商场决定全部商品打八五折，并且各专柜会员卡成员还可参与满300减50的活动，刘女士是百雀羚专柜会员卡，这一天他在该商场专柜消费了256元，问刘女士购买的商品最多价值多少元？（）',
  ans: -1,
  opt: ['330', '360', '340', '350'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 11,
  content: '原来将一批水果按100%的利润定价出售，由于价格过高，无人购买，不得不按38%的利润重新定价，这样出售了其中的40%，此时因害怕剩余水果会变质，不得不再次降价，售出了全部水果。结果实际获得的总利润是最初利润的30.2%，那么第二次降价后的价格是最初定价的百分之几？（）',
  ans: -1,
  opt: ['25%', '40%', '62.5%', '89.3%'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 12,
  content: '某部门9名员工折纸鹤，9名员工折纸鹤数恰好成等差数列，9人平均每人折18个，前5名纸鹤数之和是110个，那么前7名员工的纸鹤之和是多少？（）',
  ans: -1,
  opt: ['126', '140', '148', '151'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 13,
  content: '如下图所示，△ABC为直角三角形，AB、BC的长分别为6cm、10cm，则将△ABC以AC为轴旋转一周所形成的圆锥的体积为（）cm3。',
  ans: -1,
  opt: ['96π', '120π', '128π', '200π'],
  sAns: 'A',
  type: 'picInContent'
}, {
  id: 14,
  content: '我们中华民族有着尊师重教的优良传统，9月10日是教师节，已知2013年的教师节是星期二，问下一次教师节又是星期二的是哪一年？（）',
  ans: -1,
  opt: ['2018年', '2019年', '2020年', '2021年'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 15,
  content: '全运会中的女礼宾志愿者比男礼宾志愿者的一半少51人，男礼宾志愿者的人数比女礼宾志愿者的3倍多4人，问全运会的男礼宾志愿者有多少人？（）',
  ans: -1,
  opt: ['294', '297', '298', '300'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 16,
  content: '中秋佳节吃月饼，某饼店推出自助搭配礼盒，礼盒分为大小两种，大盒可从10种口味中任选5种，小盒可任选3种。所有礼盒又分高、中、低三档，那共有多少种不同的选购方式？（）',
  ans: -1,
  opt: ['360', '756', '1116', '2232'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 17,
  content: '将700克14.3%的盐水与900克11.1%的盐水混合后，再加入200克盐，蒸发掉300克水之后，该盐水的龙浓度为（）',
  ans: -1,
  opt: ['22.2%', '24.3%', '26.7%', '28.6%'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 18,
  content: '甲乙两地相距5000米，某日小张和小王同时从甲地出发前往乙地，小张速度是小王的3倍，但小张在途中因事停留一段时间，结果小王到达乙地时，小张距乙地还有200米，在小张停留期间小王走了多远？（）',
  ans: -1,
  opt: ['1600米', '1800米', '2500米', '3400米'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 19,
  content: '2013年，母亲的年龄是女儿的6倍，过了5年后，母亲的年龄是女儿年龄的3.5倍，问2013年女儿、母亲的年龄分别是（）？',
  ans: -1,
  opt: ['3，21', '4，24', '5，30', '6，36'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 20,
  content: '小明、小刚和小红三人一起参加一次英语考试，已知考试共有100道题，且小明做对了68题，小刚做对了58题，小红做对了78题。问三人都做对的题目至少有几题？（）',
  ans: -1,
  opt: [' 4题', ' 8题', ' 12题', ' 16题'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 21,
  content: '某专业有学生50人，现开设有甲、乙、丙三门必修课。有40人选修甲课程，36人选修乙课程，30人选修丙课程，兼选甲、乙两门课程的有28人，兼选甲、丙两门课程的有26人，兼选乙、丙两门课程的有24人，甲、乙、丙三门课程均选的有20人，问三门课程均未选的有多少人？（）',
  ans: -1,
  opt: ['1人', '2人', '3人', '4人'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 22,
  content: '林子里有猴子喜欢吃的野果，23只猴子可以在9周内吃光，21只猴子可以在12周内吃光，问如果有33只猴子一起吃，则需要几周吃光？（假定野果生长的速度不变）（）',
  ans: -1,
  opt: [' 2周', '3周', '4周', ' 5周'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 23,
  content: '三名工人师傅李群、张强和王充分别加工200个零件，他们同时开始工作，当李群加工200个零件的任务全部完成时，张强才加工了160个，王充还有48个没有加工。当张强加工200个零件的任务全部完成时，王充还有（）个零件没有加工。',
  ans: -1,
  opt: ['15', '25', '9', '10'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 24,
  content: '某市居民生活用电每月标准用电量的基本价格为每度0.60元，若每月用电量超过标准用电量，超出部分按照基本价格的80％收费。某户九月份的用电量为100度，共交电费57.60元，则该市每月标准用电量为（）。',
  ans: -1,
  opt: ['60度', '70度', '80度', '90度'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 25,
  content: '我们知道，一个正方形可以剪成4个小正方形，那么一个正方形能否剪成11个正方形，能否剪成12个正方形（大小不一定相同）？（）',
  ans: -1,
  opt: ['前者能，后者不能', '前者不能，后者能', '两个都能', '两个都不能'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 26,
  content: '0.0495×2500+49.5×2.4+51×4.95的值是（    ）。',
  ans: -1,
  opt: ['4.95', '49.5', '495', '4950'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 27,
  content: '一本书，若小静第一天读了12.5％，第二天读了37.5％，第二天比第一天多读了32页，则这本书共多少页？（    ）',
  ans: -1,
  opt: ['98', '108', '118', '128'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 28,
  content: '一个两位数，十位上的数字是个位上的数字的2/3，把十位上与个位上的数字调换后，新数比原数大18，则原数这个两位数的两个数字之和是（    ）。',
  ans: -1,
  opt: ['12', '10', '8', '21'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 29,
  content: ' 2010年，某公司所销售的计算机台数比上一年度上升了20%，而每台的价格比上一年度下降了20%。如果2000年该公司的计算机销售额为3000万元，那么2001年的计算机销售额大约是多少?（    ）',
  ans: -1,
  opt: ['2900万元', '3000万元', '3100万元', '3300万元'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 30,
  content: '在一条公路的两边植树，每隔3米种一棵树，从公路的东头种到西头还剩5颗树苗，如果改为每隔2.5米种一颗，还缺树苗115棵，则这条公路长多少米？（    ）',
  ans: -1,
  opt: ['700', '800', '900', '600'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 31,
  content: '某学校在400米跑道上举行万米长跑活动，为鼓励学生积极参与，制定了积分规则：每跑满半圈积1分，此外，跑满1圈加1分，跑满2圈加2分，跑满3圈加3分……以此类推。那么坚持跑满一万米的同学一共可以得到的积分是(   )分。',
  ans: -1,
  opt: ['325', '349', '350', '375'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 32,
  content: '甲每工作5天休息周六周日2天，法定节假日如非周六周日也要加班。已知甲某年休息了106天，那么他下一年12月的第一个休息日是(   )。',
  ans: -1,
  opt: ['12月1日', '12月2日', '12月3日', '12月4日'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 33,
  content: '年初，甲、乙两种产品的价格比是3∶5，年末，由于成本上涨，两种产品的价格都上涨了9元，价格比变成了2∶3，则年初时乙的价格比甲高出(   )元。',
  ans: -1,
  opt: ['9', '18', '27', '36'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 34,
  content: '某慈善机构募捐，按捐款数额排名前五位的一次是甲、乙、丙、丁、戊，五人共捐款10万元，且数额都不相同。如果甲的捐款刚好是乙、丙之和，乙的捐款刚好是丁、戊之和，那么丙的捐款最多为(   )元。(捐款金额均是1000元的整数倍)',
  ans: -1,
  opt: ['17000', '18000', '19000', '20000'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 35,
  content: '甲、乙、丙三人打羽毛球，每一局由两人上场，另一人做裁判。第一句抽签决定裁判，往后每一局的比赛在上一局的胜者和上一局的裁判之间进行。打了若干场之后，甲胜了10局，则乙和丙各负了8局，则他们至少打了(   )局。',
  ans: -1,
  opt: ['20', '21', '22', '23'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 36,
  content: '若干学校联合进行团体操表演，参演学生组成一个方阵，已知方阵由外到内第二层有104人，则该方阵共有学生（    ）人。',
  ans: -1,
  opt: ['625', '841', '1024', '1369'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 37,
  content: '同时点燃两根长度相同的蜡烛，一根粗一根细，粗的可以点五个小时，细的可以点四个小时，当把两根蜡烛同时点燃，一定时间吹灭时，粗蜡烛剩余的长度是细蜡烛的4倍，问吹灭时蜡烛点了多少时间?',
  ans: -1,
  opt: ['1小时45分', '2小时50分', '3小时45分', '4小时30分'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 38,
  content: '两个车站有几个站台，两两之间采用不同的票，后来又增加几个站台，增加了26种票，问两个车站之间一共有几个站台?',
  ans: -1,
  opt: ['8', '7', '6', '4'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 39,
  content: '某课外兴趣小组共有62人，其中53人爱好机器人，49人爱好飞机模型，48人爱好生物，55人爱好绘画，这个兴趣小组至少有多少人以上四项活动都喜欢？',
  ans: -1,
  opt: ['17', '19', '21', '16'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 40,
  content: '某事业单位竞聘上岗，按规定每人至多可竞聘两个职位。结果共23人报名，甲、乙、丙三个职位报名人数分别是15人、19人、12人，其中同时报甲、乙职位的人数为9人，同时报甲、丙职位的人数为7人，那么同时报乙、丙职位的人数为（        ）。',
  ans: -1,
  opt: ['6人', '8人', '5人', '7人'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 41,
  content: '三个工人切割钢管。甲负责切2米长的钢管，乙负责切1.5米长的钢管，丙负责切1米长的钢管。要求所有人都按照0.5米每段进行切割，在相同时间内，三人同时完成任务。甲切了28段，乙切了27段，丙切了34段，则谁的切割速度最慢？',
  ans: -1,
  opt: ['甲', '乙', '丙', '不知道'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 42,
  content: '售票大厅入口处人流以匀速进入，如果开12个售票口，4个小时可以使大厅内的所有旅客买到票；如果开15个售票口，3个小时就可使大厅内所有旅客买到票。如果人流进入的速度增加1倍，要求在3个小时内，大厅的旅客都买到票，则至少要开几个售票口？',
  ans: -1,
  opt: ['15', '18', '20', '22'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 43,
  content: '两个人约会，同时从各自家里出发，相向而行。男孩为了早点相见于是提前一段时间出发，两人提前半小时相遇。已知男孩的速度是60米/小时，女孩的速度是40米/小时，则男孩提前了多少分钟出发？',
  ans: -1,
  opt: ['30', '40', '50', '60'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 44,
  content: '商店进购了一批年货，希望卖完之后能得到50%的盈利，结果过完年发现只卖掉了七成的商品，为了尽快将商品卖完，商店将剩下的商品全部打折出售了，结算时发现最后得到的利润是期望的82%，则商店剩余的商品是打几折出售的？',
  ans: -1,
  opt: ['七折', '七五折', '八折', '八五折'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 45,
  content: '甲乙丙三人合作一项工程，16天干完，共得工资1200元，如果甲单独干，需要40天完成，甲两天挣到的工资是乙三天得到的报酬，现在工资是按劳分配，则丙在整个工程结束后可以拿到多少钱？',
  ans: -1,
  opt: ['320', '400', '480', '500'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 46,
  content: '在沙漠中有一个无水源季节性湖泊，已知现在12头骆驼可以饮用30天，8头骆驼可以饮用40天，如果没有骆驼前来饮水，那么该湖泊多少天后自然干涸？',
  ans: -1,
  opt: ['90', '100', '120', '150'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 47,
  content: '甲乙两个码头分别位于上下游两地，现在A船位于甲码头顺流去乙码头，同时B，C两船位于乙码头逆水去甲码头，A.B.C三船速度分别是25，20，15千米/小时，AB两船先相遇，AB两船继续前行，1小时后AC两船相遇，问甲乙两码头相距多少千米？',
  ans: -1,
  opt: ['360', '400', '450', '480'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 48,
  content: '商店购进甲、乙两种不同的糖果所用的钱数相等，已知水果糖每千克10元，巧克力糖每千克15元。如果把这两种糖混在一起成为什锦糖，那么这种什锦糖按获得50%的利润来定价，那么现在的售价是多少元？',
  ans: -1,
  opt: ['12', '24', '18', '15'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 49,
  content: '小钱乘坐公交车下班，该路公交车沿直线是从A站到B站，小钱家在AB两站直线上的C处，以往小钱都是在A站下车步行回家，由于小钱大意，坐到B站才下车步行回家，小钱发现不管是在A站还是B站下车，步行到家的时间点都是一样的，已知小钱步行速度比公交车慢4/5，请问小钱家在AB两站之间的说明位置（     ）',
  ans: -1,
  opt: ['在AB两站正中间', '在距离B站2/5处', '在距离A站4/7处', '在距离A站4/5处'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 50,
  content: '一项工程，甲乙两队合作30天完成。如果甲队单独做24天后，乙队再加入合作，两队合作12天后，甲队因事离去，由乙队继续做了15天才完成，如果由甲队单独完成这项工程，需要多少天？',
  ans: -1,
  opt: ['80', '90', '100', '70'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 51,
  content: '一条隧道，甲用20天时间可以挖完，乙用10天时间可以挖完，现在按照甲挖完一天，乙再接替一天，然后甲再接替乙挖一天……如此循环，挖完整个隧道需要多少天？',
  ans: -1,
  opt: ['16', '15', '14', '13'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 52,
  content: '甲乙两人从同一起跑线上绕300米环跑道跑步，甲每秒钟跑6米，乙每秒钟跑4米，问第二次追上乙时甲跑了几圈？',
  ans: -1,
  opt: ['9', '8', '7', '6'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 53,
  content: '一某超市采用促销的手段，凡购买价值200元以上的商品可以优惠20％，那么用320元钱在该超市最多可以买下价值(		)元的商品',
  ans: -1,
  opt: ['350', '384', '400', '420'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 54,
  content: '某商场共有100个座位，如果当票价为10元时，票能售完，当票价超过10元时，每升高2元，就会少卖出5张票，那么当总的售票收入为1360时，票价为多少元？',
  ans: -1,
  opt: ['12', '14', '16', '18'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 55,
  content: '四人进行篮球接球练习，要求每人接球后再传给别人。开始由甲发球，并作为第一次传球，若第五次传球后，球又回到甲手中，则共有多少种传球方式？',
  ans: -1,
  opt: ['60', '65', '70', '75'],
  sAns: 'A',
  type: 'origin'
}]