var yanyuProblems = [{
  id: 1,
  content: '关于人类文明的起源，有的以文明______地分类或判定，称世界上最先进入文明社会的是埃及、巴比伦、印度和中国等四大文明古国。有的以文明______时间分类或判定，有文明传承存续说，称有的文明得以传承存续，而有的文明古国消亡，有的古国文明失落等。依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['策源  起讫', '策源	起始', '发源  起讫', '发源	起始'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 2,
  content: '他一直都很努力地提升自己的写作技能，在本次青年写作大赛上，他______获得了第一名。填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['不负众望', '无可厚非', '不孚众望', '八面来风'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 3,
  content: '这本拼凑起来的“名家”短篇小说集，几乎无精彩之作，顶多有一两篇还算______。填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['不赞一词', '八面来风', '细大不捐', '差强人意'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 4,
  content: '儒家精神强调人的教养和礼仪，“礼”是儒家里和“仁”并列的概念，而我们却越是_______越好。与自然的和谐是道家的基本价值观，而我们一直把破坏生态赞美成“_______”，是按自己的主观意志去任意改变自然。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['以礼相待  物竞天择', '横僿不文  人定胜天', '横驱别骛  大势所趋', '繁文缛节  事在人为'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 5,
  content: '大凡_______的人内心都有点狂，但在中国这个以谦虚为美德的国度里，狂在表面的毕竟不多，且也多为俗世所不容。实际上，在儒家老祖宗那里，狂并非_______之事，相反倒还是一种甚为可贵的美德。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['自视甚高  数祖忘典', '自命不凡  大逆不道', '养尊处优 难辞其咎', '桀骜不羁  罪不可恕'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 6,
  content: '有德之人不会以权谋私，不会贪污受贿，______清贫点，______活得坦荡，没有______之虑，也没有半夜敲门之惊。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['虽然  但是  东窗事发', '而且  也  无功受禄', '即使  也  自渐形秽', '尽管  但是  水落石出'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 7,
  content: '她对这部武侠小说非常了解，每当讲起小说里面曲折、离奇、______的故事情节，她都能讲得______。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['变换  津津乐道', '变换  津津有味', '变幻  津津乐道', '变幻  津津有味'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 8,
  content: '深夜在保证安全的前提下如果能再慢点儿，真的能体味出一些韵味来，走山林和走夜路不一样，如果能静心，一个是走在自己的心情里，一个是走在自己的挂念里，心情可以平静如水，挂念却是______，对于这些年轻人而言，他们挂念的就是深夜里矗立在的______群山之上的输电塔。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['跌宕起伏  苍茫', '跌宕起伏  苍莽', '波澜不惊  苍茫', '波澜不惊  苍莽'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 9,
  content: '他擅自了______报表上的数据，现在被查出来，他被判有期徒刑十年，真是______。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['篡改  自作自受', '窜改  自作自受', '窜改  自食其果', '篡改  自食其果'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 10,
  content: '这一伙人，行为______，______，干尽坏事，终于受到了法律的制裁。<br>依次填入横线处最为恰当的一项是（    ）',
  ans: -1,
  opt: ['恶劣  狼狈为奸', '卑劣  狼狈为奸', '恶劣  朋比为奸', '卑劣  朋比为奸'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 11,
  content: '20 年前，万维网在蒂姆•伯纳斯- 李的办公桌上诞生了。今天，万维网已经彻底颠覆了我们的生活方式，成为人类社会最______的部分。但一些网络新贵______，将互联网分割成一个个围墙花园，互不联通。这完全背离了科学家的初衷，万维网已经危险地偏离了航向。<br>依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['必不可少  作茧自缚', '无足轻重  闭门造车', '不可或缺  画地为牢', '聊胜于无  刻舟求剑'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 12,
  content: '其实，诗意一直都在，只不过我们的忙碌把它______了；诗意随时会______，我们要准备好一颗中国人的“诗心”来迎接它。<br>填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['遗忘  醒来', '忽视  敲门', '遮蔽  出现', '打败  到来'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 13,
  content: '为了金钱，他将我国的军事情报______给了外国间谍，这种行为严重______我国的国家安全。<br>依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['泄漏  妨碍', '泄露  妨害', '泄露  妨碍', '泄漏  妨害'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 14,
  content: '他这种勇于承认错误的精神值得大家______。年轻人你应该走出去______一番。<br>依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: [' 效尤  经历', ' 效仿  经历', '效尤  阅历', '效仿  阅历'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 15,
  content: '空客天津总装厂是中德友好合作的象征，也是中欧合作的成功______。中德有着广泛的共同利益，通过深化合作，不仅应对了国际金融危机和欧债问题，而且为未来两国关系发展奠定了基础。双方要精心培育这一良好势头，创新合作方式，拓展合作领域，提升合作水平，努力取得更加______的成果。<br>依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['典范  丰富', '模范  丰富', '典范  丰硕', '模范  丰硕'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 16,
  content: '她常常以成为第一个乡里大学生______，现在生活在城市里的她常常______乡里的孩子，知识改变命运。<br>依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['自诩  勉励', '自许  勉励', '自许  勉力', ' 自诩  勉力'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 17,
  content: '这档晚会原计划是3个电视台同时______，但是由于其他节目档次的安排，原计划只能______。依次填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['联播  终止', '连播  终止', '联播  中止', '连播  中止'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 18,
  content: '通过多年的努力，我们已经掌握了对方建构这个导弹系统的的专业技术，建立跟他们一样的导弹系统是______的事情。<br>填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['望尘莫及', '望其项背', '不足为训', '无可厚非'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 19,
  content: '软件工程师可分为初级软件工程师、中级软件工程师、高级测试工程师三类。对于高级测试工程师来说，运用这个软件对他来说简直______。填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['侧目而视', '安步当车', '目无全牛', '特立独行'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 20,
  content: '经过科学家们几十年的实验验证，这本书的结论和观点已是______，我们能够引用上面的理论。填入文段划线处最恰当的一项是（    ）',
  ans: -1,
  opt: ['不经之谈', '不刊之论', '不容置喙', '不修边幅'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 21,
  content: '“民工荒”初现，舆论先解释为只是沿海部分地区的局部现象，或是由于金融危机造成经济形势变动的一时现象，又说是由于新生代农民工对工作待遇挑肥拣瘦所致，又说是由于在家乡创业的吸引力使农村青年返回老家。所有解释都有一定道理，但它掩盖了最根本的原因，即由于持续20年的低生育率造成出生人群的多年萎缩而使进入劳动年龄的人群不断减少。劳动力的短缺将首先表现在新进入劳动力市场的年轻劳动力的减少。<br>通过上述文字，作者想表达的观点是（    ）',
  ans: -1,
  opt: ['“民工荒”现象并不是一种局部或暂时的现象', '新生代农民工对工作待遇挑肥拣瘦是“民工荒”原因之一', '低生育率导致“民工荒”现象的必然出现', '经济变动、新生代农民工态度和人口变化共同造成“民工荒”现象'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 22,
  content: '在约瑟夫•海勒的小说《第二十二条军规》里，富有商业头脑的食堂管理员栽在了一堆无法脱手的埃及棉花上。他想了个妙计：给棉花裹上巧克力供士兵们食用，来处理掉这批存货，但最后没有成功，因为棉籽里含有毒性分子——棉酚。不过，美国得克萨斯农工大学的研究人员找到了一种种植棉花的方法，可以让棉籽不再产生棉酚。他们宣称，这项发现每年可以为5亿人提供高蛋白的食物供应。这些研究人员使用了RNA干扰技术，让棉籽中负责制造棉酚的基因不再发挥作用。不过这种基因干扰是否有效，还必须通过温室以外的实地栽种实验加以确定。<br>对以上文字理解不正确的是（    ）',
  ans: -1,
  opt: ['棉花可能是一种潜在的高蛋白食物', '棉花不能吃是因为棉籽可能让人中毒', 'RNA干扰技术可成功分离出棉酚', '基因干扰的可食用棉花目前尚推广'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 23,
  content: '家庭教育的本质是做人的教育，父母应该关注的是孩子的人格与身心的发展。但近年来，在很多家庭，都出现做人教育的严重缺失，一方面，由于是独生子女，因此，不少小孩享有6个大人的呵护，大人们担心孩子受一点委屈，把所有应该由孩子做的事，全部包办代替；另一方面，在应试教育的压力下，不少孩子课业负担很沉重，孩子全身心考虑学习，其他的事就交给父母。这种家庭格局，结果导致孩子没有家庭责任感，失去独立生活的能力。<br>作者意在（    ）',
  ans: -1,
  opt: ['质疑现在父母的教养方式', '探讨父母培养孩子人格和身心的发展模式', '强调培养孩子独立性的需要', '解释孩子缺乏独立性和家庭责任感的原因'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 24,
  content: '网易门户于2011年正式推出“有态度”的品牌定位。此次，2012全新的品牌广告是之前“有态度”品牌定位的延续，同时也冠以新的诠释——“有态度”不是与生俱来的，是人们在不断探索的道路上总结并坚信的，独一无二的理念；“有态度”也不是一句口号，说说便罢，而是融在每个人的血液里，不可缺少的身体一部分。在互联网时代，爆炸的信息并不一定带来智慧，突变的技术并不一定促成进步，人们真正缺乏的是有意义的洞察与思考，以及面对真实的世界与自己的勇气。<br>这段文字的核心观点是（    ）',
  ans: -1,
  opt: ['网易门户推出了的 新的广告', '互联网时代的信息需要“有态度”', '现代的人们缺乏勇气', '信息和技术与智慧和进步有关'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 25,
  content: '森林里的动物生病时，会躺下来，什么都不做，很多时候甚至不吃不喝，集中所有的能量来疗愈自己。其实，我们人类，即使没有生病，也需要有这种休息。知道自己何时需要休息是一种深刻的修习。当我们意识到自己疲劳时，就应该尽量休息，或者求助别人，把一些工作分配出去。有时候我们太过用功修行，或让自己工作过量，容易感到疲劳。正念修习不应让人劳累，反之它能补充能量。<br>这段文字的核心意思是（    ）',
  ans: -1,
  opt: ['人和动物在生病时是一样的', '要学会求助别人，让自己得到放松', '休息对人们来说很重要', '疲劳是因为缺乏能量'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 26,
  content: '随着低收入国家消费者收入提高，未来谷物潜在消费量非常巨大。但是，这种潜在消费量与汽车燃料作物的无止境需求比起来，就是小巫见大巫了。今年，美国谷物产量的四分之一都将用于生产汽车燃料；按目前的消费水平，这些谷物足以养活1.25亿美国人或者5亿印度人。然而，即使将美国收获的谷物全部用于生产乙醇，最多也只能满足美国汽车燃料需求的18%。生产乙醇装满一个25加仑（约95升）的SUV汽车油箱，所需的谷物就足够一个人吃上一年。<br>根据这段文字，下列表述错误的一项是（    ）',
  ans: -1,
  opt: ['汽车燃料作物的需求量巨大', '低收入国家消费者对谷物的需求量将增加', '美国每年用于生产汽车燃料的谷物占总产量的25%', '美国谷物产量难以满足汽车燃料需求'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 27,
  content: '①一个字表现的不只是一个或一种对象，而且也经常是一类事实或过程，也包括主观的意味、要求和期望<br>②“象形”有如绘画，来自对对象概括性极大的模拟写实<br>③这即是说，“象形”中也已蕴涵有“指事”、“会意”的内容<br>④然而如同传闻中的结绳记事一样，从一开始，象形字就已包含有超越被模拟对象的符号意义<br>⑤正是这个方面使汉字的象形在本质上有别于绘画，具有符号所特有的抽象意义、价值和功能<br>⑥有人认为汉字以“象形”、“指事”为本源<br>下列选项对上述语句重新排列，语句连贯的一项是（    ）',
  ans: -1,
  opt: ['②④①③⑥⑤', '②⑥③①④⑤', '⑥②④①③⑤', '⑥⑤②④①③'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 28,
  content: '“基因地理”项目启动了，来自10个国家的人类遗传 学家，将用5年时间共同探寻人类在地球上的迁徙史，并绘制一张尽可能详尽的人类迁徙地图。如果说10年前启动的国际人类基因组计划主要关注人类的公共信息，那么”基因地理”项目则着眼于人与人之间的遗传差异。已有的遗传学证据表明，人类起源于非洲。随着人们的流动和杂居，人的基因会发生变异，分析测试特定地区人的基因样本，可以找到他们遗传基因的不同特征，从而发现人类的迁徙轨迹。<br>根据上文可知，“基因地理”项目的研究途径是（    ）',
  ans: -1,
  opt: ['绘制成人类迁徙地图', '用5年时间探寻人类在地球上的迁徙史', '分析测试基因样本，研究人与人的遗传差异。', '关注人类的公共信息'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 29,
  content: '微博舆论的传播往往是这样发展的，一个事件或话题发布后，因意见领袖（微博大户和有影响力的微博客）转发助推，再由海量的粉丝群体推散传播，从而变成一个热点。总的来说是一个群体传播，在这个群体传播的过程，你是否参与和你有没有实名制几乎是没有相干的。因为一个时事热点的评论，对一个网络群体来施压及追究责任，是没有现实意义的，也无法具体操作，也就是法不责众的概念。故此，微博实名制对“打压言论”的实际作用极小，在群体面前，所谓的“警示”意义并不大，实际上最担忧的人是造谣者和拿钱进行网络炒作的公关写手。<br>这段文字意在表达（    ）',
  ans: -1,
  opt: ['微博的舆论热点往往是由意见领袖发起的', '追究群体责任对于“打压言论”是无效的', '追究造谣者和公关写手的责任是制止传播的关键', '微博实名制对于制止言论的传播是无效的'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 30,
  content: '多伦多一个华人社区在非典爆发初期即收到一个匿名电话留言，指责“华人像老鼠般生活，像猪一样进食，并把疾病传至全世界”。当地一名小童在接受媒体访问时，表示他的爸妈与老师曾警告他应与华人保持距离，以免感染“非典”。更离谱的是，当地国会内的一些政客，竟然煽风点火，提出禁止一切来自亚洲疫区航机降落的建议。虽然不少政府官员都公开呼吁大家千万不要将“非典”与任何族群挂钩和做出歧视性的行为，但当地媒体仍发现，不少移民局官员在面试华裔入籍申请者时，均戴上口罩。<br>最适合做这段话的标题的是（    ）',
  ans: -1,
  opt: ['多伦多的排华倾向', '多伦多的非典抗击战', '多伦多华人因非典受歧视', '非典中多伦多虚假的国际主义'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 31,
  content: '远古时代，我们的祖先还以捕食猎物为生时，并非总能成功的找到食物。高热量食物因为含有更多的能量，更容易帮助人们忍受饥饿，生存下来。在那样的环境下，人们总是尽可能的寻找高热量食物，这类食物也在人类大脑中形成了强化性记忆。现在情况却不一样了，只要我们打开冰箱，总能找到很多食物。我们的基因没有发生什么改变，周围却充斥着高脂肪、高糖份的食物，肥胖问题随即出现。<br>根据上述文字，不能推出的是（    ）',
  ans: -1,
  opt: ['现代人的肥胖问题有进化方面的原因', '从古至今人类的基因并未发生大的变化', '现代人肥胖与可得的高热量食物太多有关', '现代人比远古时代的人类更喜欢高热量食物'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 32,
  content: '某学者提出他有关族群研究的观点。他认为各族群间不应有强势弱势之分，而是先通过相互了解、欣赏，进而达到彼此尊重与学习的境地。当前应以文化分享替代族群分类，以文化交流替代族群融合，并以丰富多元观点来确保少数族群文化的地位。<br>根据上述内容判断，下列哪一种说法最符合这名学者的观点？（    ）',
  ans: -1,
  opt: ['降低各族群文化的差异有助于统治者管理', '提倡多元文化可落实少数服从多数的原则', '族群地位应以其所拥有的社会资源来衡量', '族群融合易造成弱势族群文化的没落消失'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 33,
  content: '每个人在孩童时代学习地理课程的时候，都会被老师告知，我们这个蔚蓝的星球上有四个大洋。位于亚洲、欧洲和北美洲之间的北冰洋，虽然是大洋中最小的一个，但这片1300多万平方公里的水域却是世界上最寒冷的地区之一。然而，随着全球气候日益变暖，或许过不了多久，启蒙教材中对北冰洋的表述就不得不考虑变换措辞了。因为就在此时此刻，北冰洋里的海冰正在融化过程中。尽管以后每年冬天海冰还将会重新出现，但是在相对较暖和的夏季，却可能会历史性地出现完全没有海冰的时候。<br>根据上述文段，下列说法正确的是（    ）',
  ans: -1,
  opt: ['四大洋之一的北冰洋将从启蒙教材中消失', '北冰洋将慢慢地在未来几十年里融化', '未来的北冰洋将与以前在启蒙教材中学到的不同', '三大洋将取代四大洋成为未来启蒙教材中的内容'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 34,
  content: '大多数痣都包含有能够引起致命皮肤癌的基因突变，不过大部分痣并未发展成癌症。研究人员发现，尽管某种痣中的细胞包含多种突变和致癌基因，但是一系列机制会阻止它们持续分裂。科学家发现，细胞内部负责将氨基酸折叠成蛋白质的内质网，能够辨认出致癌基因的存在，并停止该基因的蛋白质折叠，因此提前关闭了肿瘤细胞。这个机制阻止了肿瘤的增长，与此同时，癌细胞也能从中获益，因为它并没有死掉，只是不再分裂。研究人员指出，这种状态“更利于存活，并抵抗药物”。换句话说，这些内在机制既能预防癌症，也能促进癌症发展。<br>通过这段话，我们不能推出的是（    ）',
  ans: -1,
  opt: ['大部分痣都有发展成癌症的潜在可能', '痣里的抗癌机制阻止了癌细胞的生长', '大多数痣里的癌细胞还是存活着', '痣里的抗癌机制对人来说是一种双赢'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 35,
  content: '当前，在农村社会管理工作中，许多基层干部更多的是等矛盾纠纷出现了才出面调解、阻止，这种工作方式就给广大农村构成诸多不稳定不和谐因素。然而，当前经济建设进入一个高速发展的时期，社会和谐稳定就显得尤为重要。因此，我们广大基层干部就要真正“身”入到基层去，切实将农村社会管理工作的重心下移，把一切不和谐不稳定的因素都消灭在萌芽状态，变静态管理为动态管理，变事后应付管理为事前预防管理，变应急性管理为常态化管理。<br>这段话的主要意思是（    ）',
  ans: -1,
  opt: ['农村社会管理的重点是解决矛盾纠纷', '农村社会管理要确保维护农村社会和谐稳定', '农村社会管理与维护农村社会和谐稳定的关系', '农村社会管理要深入基层，从根本上解决矛盾和纠纷'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 36,
  content: '新规划对进城务工人员随迁子女享受基本公共教育服务权利做出了具体规定。一是明确进城务工人员的义务教育纳入基本公共服务范畴；二是提出到“十二五”时期，“进城务工人员随迁子女在公办学校接受免费义务教育的比例达到85%以上”；三是对进城务工人员随迁子女接受非义务教育开了口子，如鼓励各地采取发放培训券等形式。<br>这段话的主要强调的是（    ）',
  ans: -1,
  opt: ['新规划关注进城务工人员随迁子女享受基本公共教育服务权利', '进城务工人员随迁子女享受基本公共教育服务权利得到提升', '进城务工人员随迁子女可以全部在公办学校接受免费义务教育', '进城务工人员随迁子女可以就近参加高考'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 37,
  content: '改革要点是：有序推进学科设置权下放，取消对研究生院设置的行政审批，优化研究生培养的布局结构；调整和优化研究生培养类型结构，加快发展专业学位研究生教育；开展专业硕士培养模式改革试点，探索科教结合、产教结合的培养模式；面向重大科技专项需求，开展工程博士培养试点，逐步形成学术学位和专业学位均衡发展的研究生培养体系。<br>这段话的主要意思的是（    ）',
  ans: -1,
  opt: ['体系需要进行改革', '形成学术学位和专业学位均衡发展的研究生培养体系', '如何改进研究生培养体系', '需要开展专业硕士培养模式改革试点'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 38,
  content: '健康人的血液是呈弱碱性的，大概 pH 值在 7.35 到 7.45 之间，为碱性体质。一般初生婴儿都属于弱碱性体液，但随着体外环境污染及体内不正常生活及饮食习惯，使我们的体质逐渐转为酸性。碱性体质者大约只占总人群的10%左右，更多人的体液的PH值在7.35以下，身体处于健康和疾病之间的亚健康状态，医学上称为酸性体质者。<br>本段话谈论的重点是（    ）',
  ans: -1,
  opt: ['碱性体质者如何转变成酸性体质者', '酸性体质的危害', '酸性体质者的界定', '不同的人血液酸碱度不同'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 39,
  content: '早期宇宙中暗物质和气体之间运动模式的差异会对恒星的形成产生影响，这种差异还会造成一种特定的震荡模式，从而让科学家们得以将这些来自早期宇宙的辐射从当今宇宙中明亮的辐射干扰信号中区分出来。这些来自早期宇宙的辐射强度取决于气体的温度，这一特点让天文学家们得以拼凑出宇宙一隅的粗略地图。<br>本段话主要介绍（    ）',
  ans: -1,
  opt: ['科学家可以分析出恒星辐射的信号', '暗物质和气体之间运动会影响恒星', '科学家通过气体的温度区分恒星', '通过对早期宇宙射线的分析科学家可以还原宇宙的部分情景'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 40,
  content: '方便快捷、准确安全是民众对邮政服务的要求，如果按照纯粹的竞争法则，放开准入条件，引入竞争自然会给消费者带来较高的满意度，这在城市的快递服务业中已有明显的体现。但在中小城镇，尤其是在广大的农村地区，利润低甚至亏本的现状使得民营企业望而却步，国营邮政就成为这种普遍服务的承担者。<br>这段文字意在说明（    ）',
  ans: -1,
  opt: ['民营快递在小城镇发展比在城市难', '国营邮政相比民营快递服务价格低廉', '城市的快递服务业比国营邮政竞争激烈', '与民营快递相比国营邮政更适合小城镇'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 41,
  content: '影响消费者口碑的，有时不是产品的主体，面是一些不太引人注目的“零部件”，如西服的纽扣、家电的按钮等等，这些______的失误，却足以引起消费者的反感。赢得口碑必须对各项基础工作做得非常细致、到位并______，只有产品和服务水平超过顾客的期望，才能让消费者在快乐享受的同时，广泛地进行传播。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['随处可见  面面俱到', '漫不经心  有的放矢', '司空见惯  无微不至', '微不足道  持之以恒'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 42,
  content: '浮雕是雕塑与绘画结合的产物，它采用压缩的办法来处理对象，______透视等因素来表现三维空间，供一面或两面观看。浮雕一般是______在另一平面上的，因此在建筑上使用更多，用具器物上也经常可以看到。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['凭借  附属', '通过  呈现', '依照  展现', '融汇  依附'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 43,
  content: '吴越历史舞台的中心在哪里，多年以来一直是学者与公众共同关注的焦点。尽管古籍文献对此有所______，但是多______，有的虽言之凿凿却只是演义。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['论证  浮光掠影', '涉及  穿凿附会', '记载  语焉不详', '描述  轻描淡写'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 44,
  content: '无论是古代的邮驿系统还是现代的邮政系统，书信从寄信人到收信人手中，都需要经过一个时间、空间的旅行，它的特点是慢。而这种慢又______了人们的情感体验方式和书信体验方式。正是因为书信的______，古人的时空感知才变得遥远而漫长，而等待、盼望、忐忑、焦虑等等，便成为这种时空观的产物。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['成就  真实', '培养  细腻', '塑造  迟缓', '丰富  浪漫'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 45,
  content: '文化应该是多元共生的，中国文化要走向国际社会，首先要了解国外社会的文化______。为此，中国电影需要开拓更加宽广的______，寻找更加多元的表达______。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['需求  领域  方式', '品位  范围  手段', '动态  视野  形式', '价值  题材  手法'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 46,
  content: '有人分析过成功学的基本讲义和惯用词，发现它们几乎就是人类世界已知的公理。不能否认，从这些廉价、方便、______，但又貌似永远正确的道理中，我们似乎获得了营养甚至是前进的动力；但如果一味地______于所谓的“成功之道”放弃了对生活的体验和思考，则有可能在追求“成功”的路上，与自己最初的梦想______。<br>依次填入划线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['轻而易举  沉浸  南辕北辙', '手到擒来  沉湎  大相径庭', '一蹴而就  沉溺  相去甚远', '唾手可得  沉迷  渐行渐远'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 47,
  content: '移动互联网市场的发展让微消费模式______。这种情况下，随时随地消费就成为可能，碎片化时间得以充分运用。这种由碎片化时间______出的微消费市场______着很大的商机。<br>依次填入划线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['如虎添翼  衍生  蕴藏', '蒸蒸日上  生产  隐藏', '突飞猛进  产生  掩藏', '如日中天  牵引  潜藏'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 48,
  content: '覆盖全国的高速公路网已经形成，高速铁路网正在迅速形成。中国已经是世界上最大的人力流动和物资流动国家，过去那种“______”的产业分工格局已被打破，地区间产业分工趋向合理；全国范围内的产业链______迅速推进，高效统一的全国大市场正在形成之中。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['自成一体  整合', '壁垒分明  升级', '各自为政  运转', '条块分割  扩充'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 49,
  content: '事实上，葡萄糖燃料电池的理念并不是______。早在20世纪70年代，科学家就提出能以这种电池为心脏起博器提供动力。但这一______最终因为葡萄糖燃料电池所使用的酶不能长久发挥作用，以及锂离子电池能在单位面积内提供更强劲的能量而______。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['异想天开  倡议  延搁', '夸夸其谈  建议  耽搁', '无稽之谈  提议  搁浅', '文过其实  创议  搁置'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 50,
  content: '作为曾经的媒介大亨，报纸的影响力已经______，互联网、手机的普及，让现代人获取信息的方式发生了______的变化，报纸媒体的阅读群体日益萎缩，新媒体留给报纸媒体的发展空间已经越来越小。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['每况愈下  日异月殊', '今非昔比  翻天覆地，', '烟消云散  惊天动地', '今不如昔  日新月异'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 51,
  content: '文化不是有钱人的游戏，以为就如只要有钱就能买到名牌包包一样，瞬间即可完成。文化也不是幻想者的梦想，以为就如魔术里的鸡变鸭一样，立刻即可______。如今，谈论文化、投资文化成为时髦。很多人以为，在我们的经济得到长足发展之后，文化就能一下子______；以为经济都可以在当年几近崩溃的边缘飞快地发展起来，以我国如此历史悠久的文化传统，文化的腾飞同样______。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['脱胎换骨  升堂入室  倚马可待', '面目全非  捷足先登  轻而易举，', '革故鼎新  登堂入室  信手拈来', '超脱尘俗  繁荣昌盛  稳操胜算'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 52,
  content: '在快速疾走的信息时代，我们不缺速度、但泛着智慧之光的______才具长久魅力、文化不是流行、是______是传承；大师不是过客、是恒星是路灯；名人不是符号，而是一个个鲜活的人。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['远见  沉淀', '洞见	 积淀，', '卓见  积聚', '高见	 积累'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 53,
  content: '经过墨子及其弟子们的毕生努力，《墨经》终于脱稿成书。在那古奥的外表下，数学、力学、光学等科学知识______其中，一些概念定义和科学发现与西方近代科学十分______，闪耀着惊人的智慧之光。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['散布  接近', '汇聚  吻合，', '罗列  相似', '融合  对应'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 54,
  content: '新西兰怀托摩萤火虫洞里的萤火虫对生存环境的要求______，遇到光线和声音使无法生存。目前只在新西兰和澳大利亚发现了这种萤火虫、人们无法在影视作品欣赏到，连旅游宣传照片也______。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['挑三拣四  为数不多', '求全责备	 寥寥无几', '吹毛求疵  不可多得', '近乎苛刻  屈指可数'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 55,
  content: '陈强塑造反派始于抗战时期的延安，他受导演王滨之邀出演歌剧《白毛女》中的地主黄世仁。演艺界的人都明白，演反派人物很难成大业扬美名，可陈强却______。自饰演黄世仁后，“坏蛋”形象就与他______，他也演得______。<br>依次填入划线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['坚持不懈  藕断丝连  驾轻就熟', '今乐此不疲  如影随形  得心应手', '矢志不移  唇齿相依  心手相连', '始终如一  难分难解  游刃有余'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 56,
  content: '怎么才能让老板给自己加薪？职场上最纠结的事情莫过于此。可是偏偏就有人______，幽默地给我们做出了榜样。漫画《老板，求加薪》中给我们列出了加薪三十六计，从借刀杀人到______，书中的妙计连连，让人忍俊不禁。虽然都是些______的招式，但或许你的加薪之道就在其中。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['知难而上  两面三刀  出人意表', '激流勇进  刀头舔蜜  出奇制胜', '游刃有余  代人捉刀  鸡鸣狗盗', '举重若轻  笑里藏刀  剑走偏锋'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 57,
  content: '天堂鸟的美直追传说中的凤凰。因为栖息在______的雨林之中，一般人很难有机会见到这种美丽的鸟儿，很长一段时间内，人们都是根据它的画像来______它绝美的风采。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['人烟稀少  揣摩', '荒无人烟	 揣想', '渺无人迹  幻想', '人迹罕至	 遥想'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 58,
  content: '2012赛季国际泳联世界水球联赛男子组总决赛在阿拉木图拉开战幕。首日在美国对哈萨克斯坦的比赛中，双方球队在第一节攻防转换节奏较快，开局阶段是以4比4战平，______；美国队在第二节却______，随即将分差扩大到8比5；虽然东道主哈萨克斯坦队力拼防守，但是第三节仍旧______，最终以11比8主场告负。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['不分伯仲  势如破竹  回天无力', '并肩前进  盛气凌人  不堪一击', '齐头并进  气势汹汹  望风披靡', '不相上下  斗志昂扬  无计可施'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 59,
  content: '通过探测重力的微小变化，科学家发现一些地方的地下水越来越少。尽管卫星数据显示地下水出现了______，相关部门对这些信号仍然相当______，他们对科学家最近的发现提出了______。<br>依次填入画横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['警戒  反感  批评', '枯竭  不满  辩驳', '危机  谨慎  质疑', '问题  不安  反对'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 60,
  content: '创新路上，中国科技正不断向各种高度、深度和广度______。而“，精度”的意义在于，它既是科技创新的目标，也是______科技创新质量的标尺，神九展现的“中国精度”，实质上是创新______的结果，更是不断追求创新的号角。<br>依次填入划横线部分最恰当的一项是（    ）。',
  ans: -1,
  opt: ['拓展  衡量  推动', '扩大  考量  拉动', '延伸  丈量  驱动', '发展  考察  促进'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 61,
  content: '俗话说“第一印象很重要”。心理学上所讲的首因效应，就表明了在人际交往中第一印象会对之后对他人的知觉产生重要的影响。第一印象作用最强，持续的时间也长，比以后得到的信息对于事物整个印象产生的作用都更强。因此，尽管有时第一印象并不完全准确，但第一印象总会在决策时，在人的情感因素中起着主导作用。在交友、招聘、求职等社交活动中，我们可以利用这种效应，展示给人一种极好的形象，为以后的交流打下良好的基础。当然，同时也要避免因为这种效应而先入为主地对他人形成有偏差的认识。<br>这段文字主要谈论的是（　　）。',
  ans: -1,
  opt: ['运用第一印象总能起到有利作用', '注重心理学知识的应用有助于日常生活', '第一印象的重要原因和应用方法', '只重第一印象不利于全面认识他人'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 62,
  content: '为了对抗通货膨胀，新兴市场经济国家纷纷被迫选择升息，以降低经济热度。发达国家恰恰相反，由于经济复苏乏力，利率政策近零也没有刺激作用，最后只能选择扩大所谓的量化宽松规模——由央行购买政府债券。但是，即使是这样，商业银行的消费贷款和企业贷款数字仍然徘佪在低位——说明没有人敢借钱，利率再低也没有人借。贷款没有人要，说明实体经济很冷，于是只能指望汇率再低一点，以取得相对竞争优势。于是汇率之争就愈演愈烈。<br>根据这段文字，可以知道（  ）。',
  ans: -1,
  opt: ['新兴市场经济国家应当适当下调利率', '发达国家需要警惕经济过热的不利影响', '发达国家降代汇率是不得已的选择', '合理利用利率杠杆有助于实体经济复苏'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 63,
  content: '我并不想美化网络文学，但认为，如果要理解网络文学，必须先破除一个误区：所谓欲望，就一定是低级欲望；所谓匮乏，就一定是无聊的匮乏。有些欲望和匮乏不仅是正当的，甚至是高尚的——有弱肉强食的现实法则不能包容的欲望，有小康社会的平庸生活不能满足的匮乏。<br>这段文字意在说明（    ）。',
  ans: -1,
  opt: ['网络文学是不值得提倡的', '人们应消除对网络文学存在的误解', '网络文学虽然表达一些低级欲望和无聊匮乏，但我们要给予包容', '人们呼唤网络文学以满足低级欲望和无聊的匮乏'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 64,
  content: '据初步统计，我国已经发现的不可移动文物点近47万处，博物馆约2900家，粗略估计，全国文物藏品不超过2000万件。这些数字是什么概念？英格兰面积只有我国的1/73，而其受到国家登记保护的文物点达到50万处，各类博物馆有3000余家，其中大英博物馆目前就拥有藏品700万件。建国历史仅200多年的美国，各类大小博物馆也有16000余家，其中美国斯密森博物院收藏的文物藏品就多达1.3亿件。<br>这段文字意在说明（    ）。',
  ans: -1,
  opt: ['我国对文物的保护和重视远远不够', '政府应成为保护文物的中坚力量', '我国应加大对文物的发掘和管理力度', '各国对文物的判定标准不尽相同'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 65,
  content: '地球上的岩石可以分为火成岩、沉积岩、变质岩。由硅酸盐熔浆凝结而成的火成岩构成了地壳的主体，按体积和重量计算都最多，但地面最常见到的则是沉积岩，它是早先形成的岩石被破坏后，又经过物理或化学作用在地球表面的低凹部位沉积，经过压实，胶结再次硬化，形成了具有层状结构特征的岩石。在地壳中，在大大高于地表的温度和压力作用下，岩石的结构、构造或化学成分发生变化，形成不同于火成岩和沉积岩的变质岩。<br>这段文字主要介绍了地球上各类岩石的（    ）。',
  ans: -1,
  opt: ['形成条件', '结构特征', '地质分布', '化学成分'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 66,
  content: '网上作战是网络时代的新型侦查模式。侦查人员利用计算机、计算机网络及专门软件等辅助工具来发现犯罪、查清案件事实、收集案件证据与查缉嫌疑人。如果没有坚实的侦查基础工作，则相关犯罪信息不能被及时收集并录入专用的计算机网络，网上摸排与网上追逃也势必成为无本之木、无水之鱼；如果没有侦查协作工作与现代化的侦查管理理念，网上侦查可能不但减轻不了侦查人员的工作量，反而会成为侦查人员新的包袱。<br>对这段文字理解错误的是（    ）。',
  ans: -1,
  opt: ['网上作战是网络技术与传统侦查结合的产物', '侦查协作工作有助于减轻网上作战的工作量', '传统的侦查理念已经不适应网上作战的需要', '应正确把握网上作战与传统侦查之间的关系'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 67,
  content: '提升国民的幸福感应该是中国政府一个比较新的发展理念，这个理念以前提得很少，但从2007年开始不断见诸我们国家的一些大政方针以及政策工作报告。政府和社会对这个方面的认识越来越多，涉及的领域越来越广。它不光是一个民生建设和政策的问题，也涉及到文化、心理、法制、制度等各个方面。这个问题应该是我们社会现在面临的一个越来越重要的问题，也是政府越来越关心的一个问题。<br>以此作为开头的一篇论文，最有可能讨论的问题是（    ）。',
  ans: -1,
  opt: ['我国政府如何提升国民幸福感', '我国政府为什么重视提升国民幸福感', '国民幸福感的定义以及如何体现', '我国国民对国民幸福感的不同看法'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 68,
  content: '当年韩愈被贬到潮州做刺史，虽然只有8个月的时间，却不怕费力，大力兴办州学，捐出所有的俸银，用作办学费用，并积极推广唐朝的普通话，“以正音为潮人诲”。8个月后，韩愈就调离了潮州，几乎没有什么“政绩”可言，然而他给潮州留下了巨大的精神财富。到南宋时，潮州已是文化名城，有了“海滨邹鲁”的美誉。<br>这段文字意在说明（    ）。',
  ans: -1,
  opt: ['语言规范化是一项长期的工作', '潮州成为历史文化名城的原因', '文化建设对城市有深刻的影响', '评价官员不应只看短期的政绩'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 69,
  content: '如果我们必须用一句话给免疫系统下个定义，答案一定是“识别非我的机制”。这是免疫系统最核心的部分，其余的东西，比如抗体的形成或者巨噬细胞消灭敌人的能力，都必须建立在这个机制之上。换句话说，只要生命体能够将敌人辨认出来，剩下的事情就好办了，目前医学界遇到的最难对付的几种疾病，比如艾滋病和自免疫疾病，________。<br>填入划横线部分最恰当的一句是（    ）。',
  ans: -1,
  opt: ['均因免疫器官受到损害', '近阶段还难有突破性成果', '其病理机制尚未研究清楚', '关键问题都出在这一步上'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 70,
  content: '网络影评在传统影评集体失语的生态环境下迅速兴起并蓬勃发展，借助互联网这个载体，网络影评因突破时空界限而体现出开放、互动、便捷的特征，因回归到大众而使内容形式趋向多元，因摆脱了现实的身份制约和利益牵挂而得以真实表露和独立发声。相较于传统影评，网络影评的优势体现在篇幅、格式、风格和传播上具有更多的自由。<br>作者通过这段文字意在强调（    ）。',
  ans: -1,
  opt: ['网络影评兴起并蓬勃发展的趋势', '网络影评兴起并蓬勃发展的条件', '网络影评兴起并蓬勃发展的前景', '网络影评兴起并蓬勃发展的原因'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 71,
  content: '近日，英国剑桥大学医学院癌症研究所和美国冷泉港实验室的科学家宣布，他们在独立进行的研究活动中，从多种人体癌细胞中分离出了单独的基因，通过大量实验证明了这些基因可以使人体正常的健康细胞发生癌变。多年来，基因研究领域的科学家一直认为，可以通过改变这种基因的办法来使癌细胞转变为正常细胞。现在，他们果然找到了这种基因，从而使人们在战胜癌症的进程中又前进了一大步。<br>下列说法符合上文意思的是（   ）。',
  ans: -1,
  opt: ['这些基因的发现是不同的研究机构相互合作的结果', '这些基因能够对癌细胞进行修复，因此可以成功的医治癌症', '科学家们发现了这些基因，因而成功地克服了癌症', '科学家们的这一发现在人类攻克癌症的历史进程中具有深远的影响'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 72,
  content: '世界记忆工程是世界遗产项目的延续。世界遗产项目是联合国教科文组织于1972年发起的，比世界记忆工程早20年。它关注的是自然和人工环境中具有突出意义和普遍价值的文化和自然遗产，如具有历史、美学、考古、科学或人类学研究价值的建筑物或遗址。而世界记忆工程关注的则是文献遗产，具体讲就是手稿、图书馆和档案馆保存的任何介质的珍贵文件，以及口述历史的记录等。<br>根据这段文字，世界遗产项目与世界记忆工程的区别主要体现在（    ）。',
  ans: -1,
  opt: ['实物与遗迹', '实物与记录', '遗产与文献', '文化与档案'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 73,
  content: '网络时代是一个“信息过剩而注意力稀缺”的时代。以网络为基础的当代经济的本质是“注意力经济”，在这种经济形态中，最重要的资源是注意力，因此在互联网上如何吸引注意力成为一个非常重要的问题。网络时代对注意力的经济价值的强调无疑是必需的，但如果忽视了对吸引注意力的道德评价和精神意义，就会导致对注意力缺乏应有的人文关怀和起码的尊重，以致于会有人利用网络手段的便捷性和隐匿性，通过不实和不良信息去浪费、污染、践踏他人的注意力，这无疑也是一种严重的精神伤害。<br>根据这段文字，可以看出作者的意图是(    )。',
  ans: -1,
  opt: ['呼吁网络时代要善用注意力，珍视其精神和文化价值', '强调网络时代如何吸引注意力是创造经济价值的关键', '强调网络时代忽略了对吸引注意力的道德评价', '呼吁应加强对网络注意力污染和扭曲的管理'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 74,
  content: '尽管国际上对此存在很多争议，意大利文化部门还是决定用蒸馏水清洗米开朗基罗的旷世杰作——“大卫”雕像。这项工程的目的之一是除去这座高达4.5米的雕像上的尘土和油污。佛罗伦萨博物馆的负责人说：“这项工程并不是为了让雕像变得好看。”意大利文化部长已经排除了干洗的可能性。<br>“国际上对此存在很多争议”的“此”指的是（    ）。',
  ans: -1,
  opt: ['“大卫”雕像是米开朗基罗的旷世杰作', '这项工程是为了让雕像变得更好看', '决定用蒸馏水清洗“大卫”雕像', '要除去这座高达4.5米的雕像上的尘土和油污'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 75,
  content: '深入研读西方经典不会使人变好或变坏，也不会使公民变得更有用或更有害。心灵的自我对话本质上不是一种社会现实，西方经典的全部意义在于使人善用自己的孤独。 <br>关于上述文字，下列理解正确的是（    ）。 ',
  ans: -1,
  opt: ['研读西方经典可以排遣孤独', '西方经典是人们排遣孤独的产物', '研读西方经典并不会提高公民的素质', '研读西方经典是自我心灵的非功利性活动'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 76,
  content: '①有些科学家认为，动物游戏是为了“自我娱乐”，而“自我娱乐”是动物天性的表现<br>②越是进化程度高、智力发达的动物，这种“自我娱乐”的天性越强<br>③自得其乐的游戏能够调剂动物紧张的自然竞争<br>④正像捕食逃避敌害、繁殖行为等是动物的天性一样<br>⑤这种游戏还能使动物在生理上、心理上容易保持平衡，从而得到一定的自我安抚和自我保护<br>⑥游戏正是自我娱乐的集中表现<br>将以上6个句子重新排列，语序恰当的一项是（    ）。',
  ans: -1,
  opt: ['①④②⑥③⑤', '③⑥①④②⑤', '①②④③⑥⑤', '③②⑥④⑤①'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 77,
  content: '西方民众为什么对中国的印象不佳，原因在于他们对中国缺乏基本的了解，他们不多的有关中国的知识，基本来自媒体。而西方媒体对中国的报道和评论一般负面的比较多，这虽然有中国和西方政治制度和价值观存在差异的因素，也有一些人的冷战成见和对中国快速发展的不适应，但更多的是缺乏了解。西方是一个多元社会，政府不能控制媒体，而像宗教、人权、劳工、环保等组织，在社会中也起着重要作用，对民众和政府都有相当大的影响力；但恰恰又是这些组织，受传媒的影响，对中国有着近乎一致的刻板印象。<br>这段文字想表明的观点是(　　)。',
  ans: -1,
  opt: ['西方民众对中国的认识存在很大的偏差', '西方媒体对中国的负面报道有着多方面的原因', '中西之间应该增进交流和了解以达成更多共识', '要改变西方民众的偏见，需加大公众外交力度和媒体交流'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 78,
  content: '中国的改革总体上是自上而下推进的，民间的一些活跃因素，也需得到自上而下力量的激发和认可。民间力量以对立的方式影响基层政府的行为，这是中国稳定状态下的全新现象。它反映了公民意识和力量的崛起，“民”和“官”的关系有了深刻变化。<br>上述文字中加点的“这”是指（    ）。',
  ans: -1,
  opt: ['自上而下推进的改革', '民间力量影响基层政府的行为', '公民意识和力量的崛起', '“官”“民”关系发生了深刻变化'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 79,
  content: '网络时代，一语风行并不是多难的事，一个炒作，一段丑闻，一番恶搞，就可以让一个陌生的词在一夜间突然蹿红，以几何级数的增长速度在舆论中传播——然而这样的流行往往极其短暂，仅仅飘浮在舆论泡沫的浅表层面，各领风骚没几天，舆论生命很短很短，“热点覆盖”中很快被新的热点提炼出的新的热词所替代。一个字词要想真正一语风行，长久地被使用并阐释，它必须真正触及人们内心深处的关怀或焦虑，击中那个时代的精神状况或权利困境。<br>这段文字主要强调了（　　）。',
  ans: -1,
  opt: ['网络时代一语风行是极其常见的', '网络中的流行词语往往是昙花一现', '当今时代人们的精神状况和权利困境', '网络词语要长久流行的关键所在'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 80,
  content: '有人说，民主就像一个旋转的陀螺，重要的是旋转的过程，离开了这个过程，民主的陀螺就会倒下。就民主决策而言，正确的决策结果自然会给人们带来希望和信心，而决策的过程，对人们凝聚信心的影响更大。<br>这段文字中的比喻意在强调（    ）。',
  ans: -1,
  opt: ['民主决策过程对民主的重要性', '只有通过民主决策，才能凝聚信心', '决策过程中的民主，是广泛的社会参与', '有效的参与过程，便是凝聚信心的过程'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 81,
  content: '亚运会上，釜山市的体育馆中150次奏响了中华人民共和国国歌，那嘹亮激越的乐曲声至今仍______地在耳边______。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['经久不息  回响', '不绝如缕  回响', '接踵而至  回放', '络绎不绝  回放'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 82,
  content: '年轻时的______用事犯下的错误让他现在的生活遭遇不幸和痛苦，使他现在时时刻刻______<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['义气  念念不忘', '意气   念念不忘', '义气  耿耿于怀', '意气   耿耿于怀'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 83,
  content: '他以疯狂的热情投身于政界，很快地成为本土上的头面人物，实现了______的世代农民的梦；他要为家乡建立一座希望小学的承诺得到______。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['光宗耀祖  兑现', '衣锦还乡  兑现', '安居乐业  实现', '蓬荜生辉  实现'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 84,
  content: '一个______在乡村的大型现代企业很有意思，即使生意做到了全世界，也要受县里、乡里的领导调度。想象一下，一个通常意义上的乡长甚至村长，______地视察一座企业航母的场景，似乎不无荒诞。但在中国，一个村长就有当大企业老板的能力。这缘于中国政企不分的特殊国情，一个企业的成功背后往往是整个地方政府合力运作的结果。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['根植  堂堂正正', '坐落  煞有介事', '定位  郑重其事', '诞生  有板有眼'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 85,
  content: '业内人士认为，无论是限价房还是经济适用房，虽然在申请时都有准入标准，但由于在购房价与市场价之间的巨大落差，购房人填假资料申报、转租、出售以此牟利的情况______，而限价房或经济适用房一旦出售，购房人就拥有产权，不利于保障房的循环利用。<br>填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['屡禁不止', '铺天盖地', '潜滋暗长', '层出不穷'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 86,
  content: '社会的发展进步有其自身规律，特别对于大国来说，必须______。历史已经证明，中国人要前进、要过好日子，一个前提条件就是______社会稳定。离开稳定，发展就会停滞甚至______。稳定需要坚强有效的社会管理，而社会管理，当然包括互联网管理。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['持之以恒  保证  落后', '循序渐进  维护  动荡', '按部就班  保持  倒退', '稳扎稳打  维持  缓慢'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 87,
  content: '一些网站泄露的所谓机密，本来______，一旦被公开示众并且广泛流传，再加印刷媒体的突出转载和标题______，则有可能小事化大，对国际政治的合纵连横有着微妙影响。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['无可奉告  夸张', '子虚乌有  放大', '无伤大雅  渲染', '微不足道  污蔑'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 88,
  content: '如今，通过学习考察、专题调研、志愿服务、就业见习等形式，大学生暑期社会实践已经成为大学生走出象牙塔、了解国情、增长才干的平台。但是，有些团队却选择旅游名胜作为实践目的地，实践过程______，之后洋洋洒洒的调查报告，大多也是根据当地提供的资料“______”。如此社会实践，其收获自然可想而知。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['浮光掠影  以假乱真', '蜻蜓点水  东拼西凑', '走马观花  闭门造车', '浅尝辄止  纸上谈兵'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 89,
  content: '在信息科技革命所创造的利润和财富的光辉外表下，隐藏着一个黑暗的事实：由于电子和电器产品的价格越来越______，而且产品______的速度越来越快，电子垃圾的数量也在迅速增加。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['合理  新陈代谢', '高昂  推陈出新', '低廉  更新换代', '离谱  破旧立新'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 90,
  content: '倔强的成年人，不论受了什么样的伤害，要善于______自己的感情，眼泪只会向肚里吞，给人看到的是毫不______的欢笑。然而，再倔强的人，一旦在自己的亲人面前，可以肯定这个人对自己的情爱，毫无______之际，一样会哭，不但哭，而且会哭得十分伤心。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['隐藏  介意  防备', '调剂  气馁  抵触', '掩饰  在乎  保留', '控制  理会  顾忌'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 91,
  content: '正是因为畏惧和仇视舆论监督，少数无良官吏要绞尽脑汁甚至是______地扼杀舆论监督。个别无良官员为了封杀记者之口，可以采用重金贿赂，可以滥用权力进行阻挠，甚至于不惜采取暴力手段<br>填入横线部分最恰当的一项是（　　）',
  ans: -1,
  opt: ['无所用心', '不择手段', '不择手段', '苦思冥想'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 92,
  content: '成熟是一种明亮而不刺眼的光辉，一种圆润而不腻耳的音响，一种不再需要对别人______的从容，一种终于停止向周围______求告的大气，一种不理会哄闹的微笑，一种洗刷了偏激的淡漠，一种无需声张的厚实，一种能够看得很远却又并不陡峭的高度。<br>填入横线部分最恰当的一项是(　　)',
  ans: -1,
  opt: ['察言观色　申诉', '卑躬屈膝　忏祈', '低声下气　诉苦', '奴颜婢膝　控诉'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 93,
  content: '对于______的道孚县来说，12月5日的山火，最初并没有什么特别之处，直到它出人意料地夺去了22条生命，其中还包括15名扑火官兵。某种程度上讲，是这些牺牲的烈士，让这场山火获得了广泛关注。在这个遥远而贫瘠的地方，悲痛只是这个故事的一面而已。<br>填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['山高路远', '山多雨少', '地处偏僻', '默默无闻'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 94,
  content: '蓝鲸是地球上最大的哺乳动物，也有可能是效率最高的动物。根据加拿大英属哥伦比亚大学罗伯特·夏德维克率领的研究小组日前公布的对265只蓝鲸觅食习惯的______调查结果，蓝鲸从每次觅食行动中获取的能量是它在这一过程中消耗能量的90倍以上。觅食时，蓝鲸会潜到距海平面下500米深处，以每秒数米的速度将成群游动的磷虾______口中。此后，蓝鲸用鲸须将海水滤出，只剩下磷虾。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['真实  卷入', '详细  揽入', '专业  吞入', '跟踪  吸入'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 95,
  content: '由______的变化引起的创作的变化很值得注意。先秦两汉文学作品之______跟书写的繁难不能说没有关系。唐宋词的演唱方式对创作的影响显而易见。印刷术发明以后大量文献得以广泛而长久地流传，这对宋代作家的学者化，进而对宋诗以才学为师这个特点的形成有重要的影响。宋元说话艺术对小说创作的影响，宋元戏曲的演出方式对剧本创作的影响，更不容忽视。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['形式  生僻', '传媒  简练', '载体  简短', '方式  晦涩'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 96,
  content: '小时候，看戏、看小人书、读小说，“寇老西儿”一直是个正派、诙谐、______的形象，颇像诸葛孔明、智多星吴用。直到后来看《宋史·寇准传》，这种认识才发生动摇，因为《寇准传》上说寇准“______”。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['满腹经纶  一无所成', '才高八斗  怀才不遇', '博学多才  名不副实', '足智多谋  不学无术'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 97,
  content: '张大千在加州的故居和左邻右舍希腊式或罗马式的巍峨广厦相较，的确有似贫者之居，未免______。从这一排瓦顶的平房右侧角门穿过，自落地的玻璃窗向室内窥视，当系画师的画室兼客厅。长长的画案蒙罩着厚厚尘埃，躺榻上倚枕斜陈，茗具横置，一片______气氛<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['相形见绌  落寂', '天壤之别  凄凉', '独树一帜  苍凉', '黯然失色  宁静'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 98,
  content: '如今，网络______成为一个争夺人心与头脑的没有硝烟的战场。在这个战场上，各种思想、观念、文化______，影响着民意人心，关乎社会与政治稳定。近年来发生的一系列事件都已证明了这一点。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['日益  交锋', '日渐  交错', '日复  交织', '日趋  交流'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 99,
  content: '与西方艺术相比，印度古代的建筑倾向与欧洲中世纪的哥特式建筑风格正好形成对比。哥特式建筑大多是垂直的高建筑，追求神秘与怪异，而印度古代的寺庙则显得敦实厚重；欧洲中世纪的人物造像大多是忧思型的，很少面带笑容，而印度雕塑中的神和精灵则几乎见不到悲伤的神情，大多是面带笑容，甚至是______，从印度文化的角度来说，他们更多地表现出悠悠自得、其乐融融的文化______。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['笑逐颜开  形式', '嬉皮笑脸  底蕴', '谈笑风生  素质', '笑容可掬  心理'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 100,
  content: '前苏联政府在处理切尔诺贝利核事故上不______的做法受到了国际社会、特别是欧洲国家的严厉批评。东欧国家和邻国因前苏联未及时通报灾情，使得原本紧张的关系加剧。世界对前苏联核技术的______大大降低，加之西方媒体大量夸大的报道，使前苏联的声誉受到______打击。<br>依次填入划横线部分最恰当的一项是（    ）',
  ans: -1,
  opt: ['恰当  关注  沉重', '正确  支持  严厉', '公开  好感  致命', '透明  信任  空前'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 101,
  content: '要么是支持，要么是批评，这怎么能构成复杂心态？即使是角度不同的批评，也各有各的价值所在，会帮助我们观察当下文学形态，认知文学内在与社会外在的联系。如同莫言自己所说，“感谢网上那些支持我的挺我的网友，也感谢网上那些批评我的网友，我觉得都对我是一种帮助。”支持的声音和批评的声音汇聚在一起，才能更加客观地看待莫言，并通过莫言获奖来重新评价中国一流作家的价值。<br>这段文字意在说明（    ）',
  ans: -1,
  opt: ['人们对莫言的评论拥有复杂的心态', '我们要用客观的态度去评价莫言获奖', '不同的评价会帮助人们了解文学的价值', '莫言的获奖收到了众人的不同评论'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 102,
  content: '独居将成为大多数国家增长最迅速的家庭群体。而多项研究表明，女性独居者占更大的比例。之所以出现这种现象，一个重要原因是，女性在婚姻与教育、婚姻与职业发展的抉择中选择了后者。而随着社会观念的转变，现在婚姻所能带来的经济担保、性伴侣、稳定关系等好处也能在婚姻之外获得。复旦大学社会学教授彭希哲曾在接受媒体采访时表示，独居是自主选择的结果：“女性的经济地位和独立性提高之后，不再像过去那样过分依赖家庭，而是更多地关注自身的发展，独居是为了更好地实现自身价值。相反，男性独居才是被动的，由于性别比失衡，再加上女性的经济地位飙升，男性就被剩下了。”<br>这段文字的中心意思是（    ）',
  ans: -1,
  opt: ['很多家庭正在成为独居家庭', '女性独居者占更大比例的原因是他们选择了职业发展', '婚姻之外也能得到婚姻所能带来的好处', '女性独居是其经济地位提高的结果'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 103,
  content: '就事论事地采访、按照采访所获得的信息完成稿件、一个又一个采访机械性地完成一个又一个选题，往往是压榨自身的过程，是减法而非加法。加法是有意识去充实自己，不仅把每一选题、每一采访都纳入充实自己的过程，而且通过对这些具体选题操作的思考，使自己对某一领域的积累越来越丰厚，在此基础上使认识越来越清晰的过程。<br>这段文字意在强调（    ）',
  ans: -1,
  opt: ['“减法”采访不可维系', '“加法”采访是采访的最高境界', '记者采访要做“加法”而不要做“减法”', '“加法”与“减法”采访的优劣'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 104,
  content: '据悉，新西兰初级产业部与新西兰海关在官方网站发表声明，联合开展行动打击非法输出婴儿配方奶粉的行为。依据1999年颁布的新西兰动物产品法案，一切将奶制品带离新西兰本土的行为都被视为输出，包括网购及亲友赠送等渠道，而只有在初级产业部注册备案的出口商才有资格输出包括婴儿配方奶粉在内的奶制品。这意味着除代理商进口之外其他途径输往中国的新西兰婴儿配方奶粉都在此次严打活动的范围内，包括网络代购。<br>最适合这则新闻标题的是（   ）',
  ans: -1,
  opt: ['婴儿配方奶粉出口商需注册备案', '新西兰严打非法邮寄婴儿配方奶粉出境', '新西兰婴幼儿奶粉代购关税上涨', '消费者应谨慎选择进口的新西兰婴儿配方奶粉'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 105,
  content: '如何面对外来移民，撇除一系列事务层面的讨论外，就其本质而言，是一次如何面对外来文化的心理历练过程。 在这一过程中，“多元文化社会”究竟能否实现？保护本土文化如何与吸收外来文化相结合？保护本土文化如何才能不成为抗拒外来文化的借口？这些都成为“后工业时代”国家普遍面临的集体心理和文化挑战。凡是成功跨越这些集体心理和文化挑战的国家，必定是在历史上经历过思想启蒙洗礼的国家，反之则必然是经济虽发达，但文化心态依然保守，而最终其经济竞争力也会因此而受到影响的国家。<br>这段文字意在强调（    ）',
  ans: -1,
  opt: ['能否妥善处理本土文化和外来文化的关系是一个社会是否成熟的标志', '思想的启蒙是一个国家现代化必经的过程', '融合外来文化需经历文化心态的历练', '经济、文化协调发展的经济是可持续的经济'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 106,
  content: '知识是工具，无所谓善恶。知识可以为善，也可以为恶。美德与知识的关系不大。美德的真正源泉是智慧，即一种开阔的人生觉悟。德行如果不是从智慧流出，而是单凭修养造就，便至少是盲目的，很可能是功利的和伪善的。<br>这段文字的关键词是（    ）',
  ans: -1,
  opt: ['工具  智慧  修养', '善恶  觉悟  修养', '知识  善恶  美德', '知识  美德  智慧'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 107,
  content: '孔子之所以成为中国的文化符号，是历史的必然选择。历史上不乏抬升甚至无限拔高孔子的时代，但是也有贬低、丑化甚至妖魔化孔子的时代。这些起起伏伏丝毫没有影响孔子作为中华民族精神导师、作为中国传统文化象征的崇高地位。中国传统文化不仅仅是儒学，还包括诸子百家在内的诸多思想与精神。孔子作为一个文化符号，代表的就是中国优秀的传统文化。<br>这段文字主要谈的是（    ）',
  ans: -1,
  opt: ['孔子是中国传统文化的代表', '孔子是中华民族伟大的精神导师', '孔子代表着中国优秀的传统文化', '人们在不同时代对孔子有着不同的认识'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 108,
  content: '欧洲对中国的深层影响，绝不仅限于“大国平衡”和“欧洲智慧”。事实上，中国转型期遇到的许多问题，在欧洲早年发展的历程中，都可以看到影子。因此，仔细研究欧洲早年现代化、工业化、城市化的历程以及市场经济的各种模式，对今天的中国，已经成为一个重要而迫切的问题。<br>这段文字想要说明（    ）',
  ans: -1,
  opt: ['中国遇到的问题和欧洲早年遇到的问题相同', '中国急需研究欧洲早年的社会发展历程', '中国可以借鉴“欧洲智慧”解决转型问题', '欧洲对中国的影响不仅限于“大国平衡”和“欧洲智慧”'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 109,
  content: '麦田怪圈是在麦田或其他农田上，透过某种力量把农作物压平而产生出的几何图案。此现象在二十世纪七十年代后期才开始引起公众注意。目前，有众多麦田圈事件被他人或者自己揭发为有人故意制造出来以取乐或者招揽游客。但是，麦田圈中作物的“平顺倒塌”方式以及植物茎节点的烧焦痕迹并非人力所能做到的，至今对于该现象是何种设备或做法能够达到还没有一个合理的解释。此点也是外星支持论者的主要物证基础。<br>下列对于这段话的理解，正确的一项是（    ）',
  ans: -1,
  opt: ['麦田怪圈是指出现在麦田上神秘的几何图案', '麦田怪圈最早出现于上个世纪七十年代后期', '麦田怪圈既有地球人所为，又有外星人所为', '目前关于麦田怪圈的形成原因还处于争议中'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 110,
  content: '①法国在投降时还拥有近一半的国土，还有庞大的海外殖民地，还有一个坚定的盟友——英国<br>②二战中德国进攻法国时，其坦克、飞机的数量远不如英法联军，性能也要低劣，甚至被称为“穷人的战争”<br>③但他们已经没有信心了，他们放弃了抵抗<br>④当德军出乎意料地出现在身后时，法军大批部队被震慑住，丧失了作战意志，被俘人员竟多达150万<br>⑤然而“穷人”打败了富人<br>⑥精神支柱的倒塌，最直接的反应是抵抗意志的瓦解<br>将以上6个句子重新排列，语序正确的是（    ）',
  ans: -1,
  opt: ['⑥④①③②⑤', '⑥②⑤①③④', '⑥②⑤④①③', '②⑤⑥④①③'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 111,
  content: '消息人士透露，腾讯微信的游戏平台正在紧锣密鼓的推进，很快就要上线。一旦微信推出手机游戏平台，那么微信很可能立马成为中国第一手机游戏平台。微信目前拥有2亿用户。而腾讯又拥有非常丰富的游戏运营经验。在此之前，腾讯花费4亿元在韩国投资的KaKaoTalk（韩国版微信）已经试验成功。KaKaoTalk的开发商KaKao于上月30日推出了游戏服务KaKaoTalk Game，通过该服务上线的游戏仅10天便纷纷跻身于谷歌Play商店游戏排行榜的前列。<br>作者通过这段文字表达的观点是（    ）',
  ans: -1,
  opt: ['微信做手机游戏平台取得成功的可能性很大', '微信的游戏平台已经上线', '微信的游戏平台一定能成功', '游戏平台是否成功，谷歌Play商店游戏排行榜是衡量的唯一标准'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 112,
  content: '欲病之病，正如孙思邈所说：“凡人有不少苦似不如平常，即须早道，若隐忍不治，希望自差，须臾之间，以成痼疾。”（《千金要方》）意思是说很多人的痛苦在于身体不适，精神和体力今不如昔，一定要及早了解养生的方法，尽快调理，避免疾病的困扰。如果勉强忍受不进行调理，自认为可以自愈，过不了多久，就发展为顽固之疾了。<br>这段文字意在说明（    ）',
  ans: -1,
  opt: ['“欲病之病”是一种常见的潜在疾病', '生活中人们常常忽视“欲病之病”', '要提防“欲病之病”的潜在威胁', '人们对“欲病之病”持有侥幸心理'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 113,
  content: '中国的传统庙会是集宗教祭祀、文艺表演、商品交易为一体的民间集会。庙会的最初形式并没有商品交换的内容，而只是纯粹的宗教祭祀活动。随着集会人数的不断增多，自然也就导致商人的汇集，定期的集市也就自然形成。演变到后来，庙会商品交易的功能变得比宗教祭祀的功能更为重要。<br>这段文字意在说明（　　）',
  ans: -1,
  opt: ['庙会商品交易的功能比宗教祭祀功能更为重要', '宗教的传播带动了商品的流通', '庙会的最初形式并没有商品交换的内容', '商品的流通也带动了宗教的传播'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 114,
  content: '两个秀才一同去赴试，刚上路就遇到出殡的队伍，黑漆漆的棺材擦身而过。甲秀才大感晦气，心头愁绪郁结，结果没有考好名落孙山；乙秀才则暗自高兴：棺材棺材，有官有财，是个好兆头。上了考场，他精神爽快文思泉涌，果然一举成名。两个秀才回来后说自己的预感很灵验，甲说：“一碰上那秽物就知道不好了。”乙则说：“果然是有官有财了。”<br>这段文字表明（　　）',
  ans: -1,
  opt: ['只要有乐观的心态，做事就容易成功', '甲秀才的观点错误，乙秀才的观点正确', '不同的心态会影响做事的结果', '不应该相信迷信'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 115,
  content: '在报道冲突的背景情况时，平衡（不偏不倚）的立场特别重要。一定不能蓄意地操纵事实以有利于一方的观点，每一方的观点都应该被公正地报道。然而，这种平衡的观念并不意味着尽量以一种公正的方式去隐藏或掩饰某种不公正是正当的。如果所有的媒介都接受这种对平衡报道的不正当解释，那么公众将会得到这样一种印象，就是冲突的每一方都有基于其自身的平衡的衡量公正的标准，这是和我们的生活经验与常识相矛盾的。<br>下列最能够表达上述论证的主要观点的是（　　）',
  ans: -1,
  opt: ['平衡的报道向公众提供一个事件的背景，其中冲突的所有各方都有平衡地为自己辩护的权利', '我们的生活经验表明，确实存在由于不公正而引起冲突的事例，其中一方明显是错误的', '平衡的报道是无法实现的理想，因为对平衡的判断必然是主观的', '平衡的报道要求无偏见地揭露所发生的不公正现象，就像公正地报道冲突各方的观点一样'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 116,
  content: '著名经济学家斯蒂格里认为，“中国在提高全球人民生活水平方面做出了突出贡献。在美国和欧洲的消费品市场上，大量的中国产品是高质量的、低价位的。对于这些地区来讲，中国无疑为他们提供了改善生活的基础。”<br>这段文字中作者认为（　　）',
  ans: -1,
  opt: ['中国消费品在世界市场具有竞争力', '中国企业向欧美市场倾销了消费品', '中国消费品在国际贸易中具有科技优势', '中国在高科技领域具有竞争优势'],
  sAns: 'A',
  type: 'origin'
}, {
  id: 117,
  content: '我国目前已签署自由贸易协定10个，正在谈判的4个，涉及27个国家和地区，同时完成了与韩国、瑞士的自贸区官产学联合可行性研究。商签自贸协定是我国提高对外开放水平、建设和谐世界的重要抓手，也是我国实施市场多元化的重要途径，有助于化解国际贸易争端，树立我国开放、负责任的大国形象。今后，我们将继续积极稳妥地推进自贸区工作，逐步形成全球自贸区合作格局，同时引导国内企业利用这些优惠协定，扩大与区域内国家的贸易投资往来。<br>对这段文字的主旨概括最准确的是（    ）',
  ans: -1,
  opt: ['我国的自由贸易区现状', '应继续大力实施自由贸易区战略', '商签自贸协定具有重要意义', '引导国内企业，扩大区域贸易'],
  sAns: 'B',
  type: 'origin'
}, {
  id: 118,
  content: '评价的概念早已存在。在大规模统一考试中，因为参与人数多，考试时间短，相关技术还不成熟，评价操作比较困难。随着时代的发展和社会的进步，以人为本、人尽其才观念的深入人心，评价重新受到关注。目前，教育相对发达的英、美、俄、日、韩等国家，纷纷根据本国实际和社会特点，改革和完善考试制度，总体上呈现出统一考试和多元评价相结合的发展方向。这也是当今世界考试制度改革发展的总体趋势。我国也必须进行考试内容和形式改革，完善考试功能，推动考试向评价跃升，在维护考试公平的基础上，实现评价的公平。<br>这段文字意在强调（    ）',
  ans: -1,
  opt: ['评价之于考试的重要意义', '改革和完善考试制度，应坚持统一考试和多元评价相结合', '统一考试和多元评价相结合是当今世界考试制度改革发展的总体趋势', '统一考试和多元评价相结合是我国考试制度改革的必然选择'],
  sAns: 'D',
  type: 'origin'
}, {
  id: 119,
  content: '面对老龄化社会，引起人们忧虑和不安的一个主要理由是数量众多的老龄人口抚养问题。也就是所谓“谁来养活老人”的问题，即“2个孩子赡养4个老人”的问题。表面看来，是有这个问题。现在就已经大量出现了一对年轻夫妇赡养两对老年夫妇的家庭现象。但这是一个认识上的误区，没有抓住问题的关键。问题的关键是，靠谁养老？是靠子女，还是靠国家、靠完善的社会化养老服务？从根本上讲，养老应当靠国家，靠完善的社会化服务，子女起辅助作用。<br>这段文字意在强调（    ）',
  ans: -1,
  opt: ['人们对老龄化社会存在认识误区', '我国养老保险制度的现状', '养老问题应当主要通过社会化服务解决', '“谁来养活老人”的问题是老龄化社会的主要问题'],
  sAns: 'C',
  type: 'origin'
}, {
  id: 120,
  content: '在亚洲地区，传承了五千年的中华文化，形成了以“中华文化”为核心的“中华文化圈”，已成为世界对中国的了解和认知。认识了中国也就了解了亚洲，因为中国儒家文化对日本、韩国、朝鲜、越南等邻国的影响是有史可依、有目共睹的。以“中华文化”为主导的亚文化体系是不可、也不能替代和转移的，哪怕是武力。所以，美国应该拿出“诚信”以维护世界和区域之间的和平，同中国政府进行对话，任何武力和军事的威胁与恐吓只能适得其反。<br>这段文字主要是在强调（    ）',
  ans: -1,
  opt: ['“中华文化”是亚洲文化的主导', '中国的儒家文化对邻国影响深远', '美国应该和中国“诚信”对话', '以“中华文化”为主导的亚文化体系是不可动摇的'],
  sAns: 'C',
  type: 'origin'
}];